{
    
    "verses": [
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 1,
            "verse": 1,
            "text": "¶ Paul, appelé à être apôtre de Jésus-Christ par la volonté de Dieu, et le frère Sosthène,"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 1,
            "verse": 2,
            "text": "l'Eglise de Dieu qui est à Corinthe, à ceux qui ont été sanctifiés en Jésus-Christ, appelés à être saints, et à tous ceux qui invoquent en quelque lieu que ce soit le nom de notre Seigneur Jésus-Christ, leur Seigneur et le nôtre:"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 1,
            "verse": 3,
            "text": "que la grâce et la paix vous soient données de la part de Dieu notre Père et du Seigneur Jésus-Christ!"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 1,
            "verse": 4,
            "text": "Je rends à mon Dieu de continuelles actions de grâces à votre sujet, pour la grâce de Dieu qui vous a été accordée en Jésus-Christ."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 1,
            "verse": 5,
            "text": "Car en lui vous avez été comblés de toutes les richesses qui concernent la parole et la connaissance,"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 1,
            "verse": 6,
            "text": "le témoignage de Christ ayant été solidement établi parmi vous,"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 1,
            "verse": 7,
            "text": "de sorte qu'il ne vous manque aucun don, dans l'attente où vous êtes de la manifestation de notre Seigneur Jésus-Christ."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 1,
            "verse": 8,
            "text": "Il vous affermira aussi jusqu'à la fin, pour que vous soyez irréprochables au jour de notre Seigneur Jésus-Christ."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 1,
            "verse": 9,
            "text": "Dieu est fidèle, lui qui vous a appelés à la communion de son Fils, Jésus-Christ notre Seigneur."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 1,
            "verse": 10,
            "text": "¶ Je vous exhorte, frères, par le nom de notre Seigneur Jésus-Christ, à tenir tous un même langage, et à ne point avoir de divisions parmi vous, mais à être parfaitement unis dans un même esprit et dans un même sentiment."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 1,
            "verse": 11,
            "text": "Car, mes frères, j'ai appris à votre sujet, par les gens de Chloé, qu'il y a des disputes au milieu de vous."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 1,
            "verse": 12,
            "text": "Je veux dire que chacun de vous parle ainsi: Moi, je suis de Paul! et moi, d'Apollos! et moi, de Céphas! et moi, de Christ!"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 1,
            "verse": 13,
            "text": "Christ est-il divisé? Paul a-t-il été crucifié pour vous, ou est-ce au nom de Paul que vous avez été baptisés?"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 1,
            "verse": 14,
            "text": "¶ Je rends grâces à Dieu de ce que je n'ai baptisé aucun de vous, excepté Crispus et Gaïus,"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 1,
            "verse": 15,
            "text": "afin que personne ne dise que vous avez été baptisés en mon nom."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 1,
            "verse": 16,
            "text": "J'ai encore baptisé la famille de Stéphanas; du reste, je ne sache pas que j'aie baptisé quelque autre personne."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 1,
            "verse": 17,
            "text": "¶ Ce n'est pas pour baptiser que Christ m'a envoyé, c'est pour annoncer l'Evangile, et cela sans la sagesse du langage, afin que la croix de Christ ne soit pas rendue vaine."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 1,
            "verse": 18,
            "text": "Car la prédication de la croix est une folie pour ceux qui périssent; mais pour nous qui sommes sauvés, elle est une puissance de Dieu."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 1,
            "verse": 19,
            "text": "Aussi est-il écrit: Je détruirai la sagesse des sages, Et j'anéantirai l'intelligence des intelligents."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 1,
            "verse": 20,
            "text": "Où est le sage? où est le scribe? où est le disputeur de ce siècle? Dieu n'a-t-il pas convaincu de folie la sagesse du monde?"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 1,
            "verse": 21,
            "text": "Car puisque le monde, avec sa sagesse, n'a point connu Dieu dans la sagesse de Dieu, il a plu à Dieu de sauver les croyants par la folie de la prédication."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 1,
            "verse": 22,
            "text": "Les Juifs demandent des miracles et les Grecs cherchent la sagesse:"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 1,
            "verse": 23,
            "text": "nous, nous prêchons Christ crucifié; scandale pour les Juifs et folie pour les païens,"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 1,
            "verse": 24,
            "text": "mais puissance de Dieu et sagesse de Dieu pour ceux qui sont appelés, tant Juifs que Grecs."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 1,
            "verse": 25,
            "text": "Car la folie de Dieu est plus sage que les hommes, et la faiblesse de Dieu est plus forte que les hommes."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 1,
            "verse": 26,
            "text": "Considérez, frères, que parmi vous qui avez été appelés il n'y a ni beaucoup de sages selon la chair, ni beaucoup de puissants, ni beaucoup de nobles."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 1,
            "verse": 27,
            "text": "Mais Dieu a choisi les choses folles du monde pour confondre les sages; Dieu a choisi les choses faibles du monde pour confondre les fortes;"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 1,
            "verse": 28,
            "text": "et Dieu a choisi les choses viles du monde et celles qu'on méprise, celles qui ne sont point, pour réduire à néant celles qui sont,"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 1,
            "verse": 29,
            "text": "afin que nulle chair ne se glorifie devant Dieu."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 1,
            "verse": 30,
            "text": "Or, c'est par lui que vous êtes en Jésus-Christ, lequel, de par Dieu, a été fait pour nous sagesse, justice et sanctification et rédemption,"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 1,
            "verse": 31,
            "text": "afin, comme il est écrit, Que celui qui se glorifie se glorifie dans le Seigneur."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 2,
            "verse": 1,
            "text": "¶ Pour moi, frères, lorsque je suis allé chez vous, ce n'est pas avec une supériorité de langage ou de sagesse que je suis allé vous annoncer le témoignage de Dieu."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 2,
            "verse": 2,
            "text": "Car je n'ai pas eu la pensée de savoir parmi vous autre chose que Jésus-Christ, et Jésus-Christ crucifié."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 2,
            "verse": 3,
            "text": "Moi-même j'étais auprès de vous dans un état de faiblesse, de crainte, et de grand tremblement;"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 2,
            "verse": 4,
            "text": "et ma parole et ma prédication ne reposaient pas sur les discours persuasifs de la sagesse, mais sur une démonstration d'Esprit et de puissance,"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 2,
            "verse": 5,
            "text": "afin que votre foi fût fondée, non sur la sagesse des hommes, mais sur la puissance de Dieu."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 2,
            "verse": 6,
            "text": "¶ Cependant, c'est une sagesse que nous prêchons parmi les parfaits, sagesse qui n'est pas de ce siècle, ni des chefs de ce siècle, qui vont être anéantis;"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 2,
            "verse": 7,
            "text": "nous prêchons la sagesse de Dieu, mystérieuse et cachée, que Dieu, avant les siècles, avait destinée pour notre gloire,"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 2,
            "verse": 8,
            "text": "sagesse qu'aucun des chefs de ce siècle n'a connue, car, s'ils l'eussent connue, ils n'auraient pas crucifié le Seigneur de gloire."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 2,
            "verse": 9,
            "text": "Mais, comme il est écrit, ce sont des choses que l'oeil n'a point vues, que l'oreille n'a point entendues, et qui ne sont point montées au coeur de l'homme, des choses que Dieu a préparées pour ceux qui l'aiment."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 2,
            "verse": 10,
            "text": "Dieu nous les a révélées par l'Esprit. Car l'Esprit sonde tout, même les profondeurs de Dieu."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 2,
            "verse": 11,
            "text": "Lequel des hommes, en effet, connaît les choses de l'homme, si ce n'est l'esprit de l'homme qui est en lui? De même, personne ne connaît les choses de Dieu, si ce n'est l'Esprit de Dieu."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 2,
            "verse": 12,
            "text": "Or nous, nous n'avons pas reçu l'esprit du monde, mais l'Esprit qui vient de Dieu, afin que nous connaissions les choses que Dieu nous a données par sa grâce."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 2,
            "verse": 13,
            "text": "Et nous en parlons, non avec des discours qu'enseigne la sagesse humaine, mais avec ceux qu'enseigne l'Esprit, employant un langage spirituel pour les choses spirituelles."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 2,
            "verse": 14,
            "text": "Mais l'homme animal ne reçoit pas les choses de l'Esprit de Dieu, car elles sont une folie pour lui, et il ne peut les connaître, parce que c'est spirituellement qu'on en juge."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 2,
            "verse": 15,
            "text": "L'homme spirituel, au contraire, juge de tout, et il n'est lui-même jugé par personne."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 2,
            "verse": 16,
            "text": "Car Qui a connu la pensée du Seigneur, Pour l'instruire? Or nous, nous avons la pensée de Christ."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 3,
            "verse": 1,
            "text": "¶ Pour moi, frères, ce n'est pas comme à des hommes spirituels que j'ai pu vous parler, mais comme à des hommes charnels, comme à des enfants en Christ."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 3,
            "verse": 2,
            "text": "Je vous ai donné du lait, non de la nourriture solide, car vous ne pouviez pas la supporter; et vous ne le pouvez pas même à présent,"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 3,
            "verse": 3,
            "text": "parce que vous êtes encore charnels. En effet, puisqu'il y a parmi vous de la jalousie et des disputes, n'êtes-vous pas charnels, et ne marchez-vous pas selon l'homme?"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 3,
            "verse": 4,
            "text": "Quand l'un dit: Moi, je suis de Paul! et un autre: Moi, d'Apollos! n'êtes-vous pas des hommes?"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 3,
            "verse": 5,
            "text": "¶ Qu'est-ce donc qu'Apollos, et qu'est-ce que Paul? Des serviteurs, par le moyen desquels vous avez cru, selon que le Seigneur l'a donné à chacun."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 3,
            "verse": 6,
            "text": "J'ai planté, Apollos a arrosé, mais Dieu a fait croître,"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 3,
            "verse": 7,
            "text": "en sorte que ce n'est pas celui qui plante qui est quelque chose, ni celui qui arrose, mais Dieu qui fait croître."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 3,
            "verse": 8,
            "text": "Celui qui plante et celui qui arrose sont égaux, et chacun recevra sa propre récompense selon son propre travail."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 3,
            "verse": 9,
            "text": "Car nous sommes ouvriers avec Dieu. Vous êtes le champ de Dieu, l'édifice de Dieu."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 3,
            "verse": 10,
            "text": "Selon la grâce de Dieu qui m'a été donnée, j'ai posé le fondement comme un sage architecte, et un autre bâtit dessus. Mais que chacun prenne garde à la manière dont il bâtit dessus."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 3,
            "verse": 11,
            "text": "¶ Car personne ne peut poser un autre fondement que celui qui a été posé, savoir Jésus-Christ."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 3,
            "verse": 12,
            "text": "Or, si quelqu'un bâtit sur ce fondement avec de l'or, de l'argent, des pierres précieuses, du bois, du foin, du chaume,"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 3,
            "verse": 13,
            "text": "l'oeuvre de chacun sera manifestée; car le jour la fera connaître, parce qu'elle se révèlera dans le feu, et le feu éprouvera ce qu'est l'oeuvre de chacun."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 3,
            "verse": 14,
            "text": "Si l'oeuvre bâtie par quelqu'un sur le fondement subsiste, il recevra une récompense."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 3,
            "verse": 15,
            "text": "Si l'oeuvre de quelqu'un est consumée, il perdra sa récompense; pour lui, il sera sauvé, mais comme au travers du feu."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 3,
            "verse": 16,
            "text": "¶ Ne savez-vous pas que vous êtes le temple de Dieu, et que l'Esprit de Dieu habite en vous?"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 3,
            "verse": 17,
            "text": "Si quelqu'un détruit le temple de Dieu, Dieu le détruira; car le temple de Dieu est saint, et c'est ce que vous êtes."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 3,
            "verse": 18,
            "text": "¶ Que nul ne s'abuse lui-même: si quelqu'un parmi vous pense être sage selon ce siècle, qu'il devienne fou, afin de devenir sage."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 3,
            "verse": 19,
            "text": "Car la sagesse de ce monde est une folie devant Dieu. Aussi est-il écrit: Il prend les sages dans leur ruse."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 3,
            "verse": 20,
            "text": "Et encore: Le Seigneur connaît les pensées des sages, Il sait qu'elles sont vaines."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 3,
            "verse": 21,
            "text": "¶ Que personne donc ne mette sa gloire dans des hommes; car tout est à vous,"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 3,
            "verse": 22,
            "text": "soit Paul, soit Apollos, soit Céphas, soit le monde, soit la vie, soit la mort, soit les choses présentes, soit les choses à venir. Tout est à vous;"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 3,
            "verse": 23,
            "text": "et vous êtes à Christ, et Christ est à Dieu."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 4,
            "verse": 1,
            "text": "¶ Ainsi, qu'on nous regarde comme des serviteurs de Christ, et des dispensateurs des mystères de Dieu."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 4,
            "verse": 2,
            "text": "Du reste, ce qu'on demande des dispensateurs, c'est que chacun soit trouvé fidèle."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 4,
            "verse": 3,
            "text": "Pour moi, il m'importe fort peu d'être jugé par vous, ou par un tribunal humain. Je ne me juge pas non plus moi-même,"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 4,
            "verse": 4,
            "text": "car je ne me sens coupable de rien; mais ce n'est pas pour cela que je suis justifié. Celui qui me juge, c'est le Seigneur."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 4,
            "verse": 5,
            "text": "C'est pourquoi ne jugez de rien avant le temps, jusqu'à ce que vienne le Seigneur, qui mettra en lumière ce qui est caché dans les ténèbres, et qui manifestera les desseins des coeurs. Alors chacun recevra de Dieu la louange qui lui sera due."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 4,
            "verse": 6,
            "text": "C'est à cause de vous, frères, que j'ai fait de ces choses une application à ma personne et à celle d'Apollos, afin que vous appreniez en nos personnes à ne pas aller au delà de ce qui est écrit, et que nul de vous ne conçoive de l'orgueil en faveur de l'un contre l'autre."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 4,
            "verse": 7,
            "text": "¶ Car qui est-ce qui te distingue? Qu'as-tu que tu n'aies reçu? Et si tu l'as reçu, pourquoi te glorifies-tu, comme si tu ne l'avais pas reçu?"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 4,
            "verse": 8,
            "text": "Déjà vous êtes rassasiés, déjà vous êtes riches, sans nous vous avez commencé à régner. Et puissiez-vous régner en effet, afin que nous aussi nous régnions avec vous!"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 4,
            "verse": 9,
            "text": "Car Dieu, ce me semble, a fait de nous, apôtres, les derniers des hommes, des condamnés à mort en quelque sorte, puisque nous avons été en spectacle au monde, aux anges et aux hommes."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 4,
            "verse": 10,
            "text": "Nous sommes fous à cause de Christ; mais vous, vous êtes sages en Christ; nous sommes faibles, mais vous êtes forts. Vous êtes honorés, et nous sommes méprisés!"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 4,
            "verse": 11,
            "text": "Jusqu'à cette heure, nous souffrons la faim, la soif, la nudité; nous sommes maltraités, errants çà et là;"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 4,
            "verse": 12,
            "text": "nous nous fatiguons à travailler de nos propres mains; injuriés, nous bénissons; persécutés, nous supportons;"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 4,
            "verse": 13,
            "text": "calomniés, nous parlons avec bonté; nous sommes devenus comme les balayures du monde, le rebut de tous, jusqu'à maintenant."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 4,
            "verse": 14,
            "text": "¶ Ce n'est pas pour vous faire honte que j'écris ces choses; mais je vous avertis comme mes enfants bien-aimés."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 4,
            "verse": 15,
            "text": "Car, quand vous auriez dix mille maîtres en Christ, vous n'avez cependant pas plusieurs pères, puisque c'est moi qui vous ai engendrés en Jésus-Christ par l'Evangile."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 4,
            "verse": 16,
            "text": "Je vous en conjure donc, soyez mes imitateurs."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 4,
            "verse": 17,
            "text": "¶ Pour cela je vous ai envoyé Timothée, qui est mon enfant bien-aimé et fidèle dans le Seigneur; il vous rappellera quelles sont mes voies en Christ, quelle est la manière dont j'enseigne partout dans toutes les Eglises."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 4,
            "verse": 18,
            "text": "Quelques-uns se sont enflés d'orgueil, comme si je ne devais pas aller chez vous."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 4,
            "verse": 19,
            "text": "Mais j'irai bientôt chez vous, si c'est la volonté du Seigneur, et je connaîtrai, non les paroles, mais la puissance de ceux qui se sont enflés."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 4,
            "verse": 20,
            "text": "Car le royaume de Dieu ne consiste pas en paroles, mais en puissance."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 4,
            "verse": 21,
            "text": "Que voulez-vous? Que j'aille chez vous avec une verge, ou avec amour et dans un esprit de douceur?"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 5,
            "verse": 1,
            "text": "¶ On entend dire généralement qu'il y a parmi vous de l'impudicité, et une impudicité telle qu'elle ne se rencontre pas même chez les païens; c'est au point que l'un de vous a la femme de son père."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 5,
            "verse": 2,
            "text": "Et vous êtes enflés d'orgueil! Et vous n'avez pas été plutôt dans l'affliction, afin que celui qui a commis cet acte fût ôté du milieu de vous!"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 5,
            "verse": 3,
            "text": "Pour moi, absent de corps, mais présent d'esprit, j'ai déjà jugé, comme si j'étais présent, celui qui a commis un tel acte."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 5,
            "verse": 4,
            "text": "Au nom du Seigneur Jésus, vous et mon esprit étant assemblés avec la puissance de notre Seigneur Jésus,"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 5,
            "verse": 5,
            "text": "qu'un tel homme soit livré à Satan pour la destruction de la chair, afin que l'esprit soit sauvé au jour du Seigneur Jésus."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 5,
            "verse": 6,
            "text": "C'est bien à tort que vous vous glorifiez. Ne savez-vous pas qu'un peu de levain fait lever toute la pâte?"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 5,
            "verse": 7,
            "text": "¶ Faites disparaître le vieux levain, afin que vous soyez une pâte nouvelle, puisque vous êtes sans levain, car Christ, notre Pâque, a été immolé."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 5,
            "verse": 8,
            "text": "Célébrons donc la fête, non avec du vieux levain, non avec un levain de malice et de méchanceté, mais avec les pains sans levain de la pureté et de la vérité."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 5,
            "verse": 9,
            "text": "¶ Je vous ai écrit dans ma lettre de ne pas avoir des relations avec les impudiques, -"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 5,
            "verse": 10,
            "text": "non pas d'une manière absolue avec les impudiques de ce monde, ou avec les cupides et les ravisseurs, ou avec les idolâtres; autrement, il vous faudrait sortir du monde."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 5,
            "verse": 11,
            "text": "Maintenant, ce que je vous ai écrit, c'est de ne pas avoir des relations avec quelqu'un qui, se nommant frère, est impudique, ou cupide, ou idolâtre, ou outrageux, ou ivrogne, ou ravisseur, de ne pas même manger avec un tel homme."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 5,
            "verse": 12,
            "text": "Qu'ai-je, en effet, à juger ceux du dehors? N'est-ce pas ceux du dedans que vous avez à juger?"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 5,
            "verse": 13,
            "text": "Pour ceux du dehors, Dieu les juge. Otez le méchant du milieu de vous."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 6,
            "verse": 1,
            "text": "¶ Quelqu'un de vous, lorsqu'il a un différend avec un autre, ose-t-il plaider devant les injustes, et non devant les saints?"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 6,
            "verse": 2,
            "text": "Ne savez-vous pas que les saints jugeront le monde? Et si c'est par vous que le monde est jugé, êtes-vous indignes de rendre les moindres jugements?"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 6,
            "verse": 3,
            "text": "Ne savez-vous pas que nous jugerons les anges? Et nous ne jugerions pas, à plus forte raison, les choses de cette vie?"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 6,
            "verse": 4,
            "text": "Quand donc vous avez des différends pour les choses de cette vie, ce sont des gens dont l'Eglise ne fait aucun cas que vous prenez pour juges!"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 6,
            "verse": 5,
            "text": "Je le dis à votre honte. Ainsi il n'y a parmi vous pas un seul homme sage qui puisse prononcer entre ses frères."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 6,
            "verse": 6,
            "text": "Mais un frère plaide contre un frère, et cela devant des infidèles!"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 6,
            "verse": 7,
            "text": "C'est déjà certes un défaut chez vous que d'avoir des procès les uns avec les autres. Pourquoi ne souffrez-vous pas plutôt quelque injustice? Pourquoi ne vous laissez-vous pas plutôt dépouiller?"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 6,
            "verse": 8,
            "text": "Mais c'est vous qui commettez l'injustice et qui dépouillez, et c'est envers des frères que vous agissez de la sorte!"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 6,
            "verse": 9,
            "text": "¶ Ne savez-vous pas que les injustes n'hériteront point le royaume de Dieu? Ne vous y trompez pas: ni les impudiques, ni les idolâtres, ni les adultères, ni les efféminés, ni les infâmes,"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 6,
            "verse": 10,
            "text": "ni les voleurs, ni les cupides, ni les ivrognes, ni les outrageux, ni les ravisseurs, n'hériteront le royaume de Dieu."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 6,
            "verse": 11,
            "text": "Et c'est là ce que vous étiez, quelques-uns de vous. Mais vous avez été lavés, mais vous avez été sanctifiés, mais vous avez été justifiés au nom du Seigneur Jésus-Christ, et par l'Esprit de notre Dieu."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 6,
            "verse": 12,
            "text": "¶ Tout m'est permis, mais tout n'est pas utile; tout m'est permis, mais je ne me laisserai asservir par quoi que ce soit."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 6,
            "verse": 13,
            "text": "Les aliments sont pour le ventre, et le ventre pour les aliments; et Dieu détruira l'un comme les autres. Mais le corps n'est pas pour l'impudicité. Il est pour le Seigneur, et le Seigneur pour le corps."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 6,
            "verse": 14,
            "text": "Et Dieu, qui a ressuscité le Seigneur, nous ressuscitera aussi par sa puissance."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 6,
            "verse": 15,
            "text": "Ne savez-vous pas que vos corps sont des membres de Christ? Prendrai-je donc les membres de Christ, pour en faire les membres d'une prostituée? Loin de là!"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 6,
            "verse": 16,
            "text": "Ne savez-vous pas que celui qui s'attache à la prostituée est un seul corps avec elle? Car, est-il dit, les deux deviendront une seule chair."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 6,
            "verse": 17,
            "text": "Mais celui qui s'attache au Seigneur est avec lui un seul esprit."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 6,
            "verse": 18,
            "text": "Fuyez l'impudicité. Quelque autre péché qu'un homme commette, ce péché est hors du corps; mais celui qui se livre à l'impudicité pèche contre son propre corps."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 6,
            "verse": 19,
            "text": "Ne savez-vous pas que votre corps est le temple du Saint-Esprit qui est en vous, que vous avez reçu de Dieu, et que vous ne vous appartenez point à vous-mêmes?"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 6,
            "verse": 20,
            "text": "Car vous avez été rachetés à un grand prix. Glorifiez donc Dieu dans votre corps et dans votre esprit, qui appartiennent à Dieu."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 7,
            "verse": 1,
            "text": "¶ Pour ce qui concerne les choses dont vous m'avez écrit, je pense qu'il est bon pour l'homme de ne point toucher de femme."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 7,
            "verse": 2,
            "text": "Toutefois, pour éviter l'impudicité, que chacun ait sa femme, et que chaque femme ait son mari."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 7,
            "verse": 3,
            "text": "Que le mari rende à sa femme ce qu'il lui doit, et que la femme agisse de même envers son mari."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 7,
            "verse": 4,
            "text": "La femme n'a pas autorité sur son propre corps, mais c'est le mari; et pareillement, le mari n'a pas autorité sur son propre corps, mais c'est la femme."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 7,
            "verse": 5,
            "text": "Ne vous privez point l'un de l'autre, si ce n'est d'un commun accord pour un temps, afin de vaquer à la prière; puis retournez ensemble, de peur que Satan ne vous tente par votre incontinence."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 7,
            "verse": 6,
            "text": "Je dis cela par condescendance, je n'en fais pas un ordre."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 7,
            "verse": 7,
            "text": "Je voudrais que tous les hommes fussent comme moi; mais chacun tient de Dieu un don particulier, l'un d'une manière, l'autre d'une autre."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 7,
            "verse": 8,
            "text": "A ceux qui ne sont pas mariés et aux veuves, je dis qu'il leur est bon de rester comme moi."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 7,
            "verse": 9,
            "text": "Mais s'ils manquent de continence, qu'ils se marient; car il vaut mieux se marier que de brûler."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 7,
            "verse": 10,
            "text": "¶ A ceux qui sont mariés, j'ordonne, non pas moi, mais le Seigneur, que la femme ne se sépare point de son mari"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 7,
            "verse": 11,
            "text": "si elle est séparée, qu'elle demeure sans se marier ou qu'elle se réconcilie avec son mari, et que le mari ne répudie point sa femme."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 7,
            "verse": 12,
            "text": "Aux autres, ce n'est pas le Seigneur, c'est moi qui dis: Si un frère a une femme non-croyante, et qu'elle consente à habiter avec lui, qu'il ne la répudie point;"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 7,
            "verse": 13,
            "text": "et si une femme a un mari non-croyant, et qu'il consente à habiter avec elle, qu'elle ne répudie point son mari."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 7,
            "verse": 14,
            "text": "Car le mari non-croyant est sanctifié par la femme, et la femme non-croyante est sanctifiée par le frère; autrement, vos enfants seraient impurs, tandis que maintenant ils sont saints."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 7,
            "verse": 15,
            "text": "Si le non-croyant se sépare, qu'il se sépare; le frère ou la soeur ne sont pas liés dans ces cas-là. Dieu nous a appelés à vivre en paix."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 7,
            "verse": 16,
            "text": "Car que sais-tu, femme, si tu sauveras ton mari? Ou que sais-tu, mari, si tu sauveras ta femme?"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 7,
            "verse": 17,
            "text": "¶ Seulement, que chacun marche selon la part que le Seigneur lui a faite, selon l'appel qu'il a reçu de Dieu. C'est ainsi que je l'ordonne dans toutes les Eglises."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 7,
            "verse": 18,
            "text": "Quelqu'un a-t-il été appelé étant circoncis, qu'il demeure circoncis; quelqu'un a-t-il été appelé étant incirconcis, qu'il ne se fasse pas circoncire."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 7,
            "verse": 19,
            "text": "La circoncision n'est rien, et l'incirconcision n'est rien, mais l'observation des commandements de Dieu est tout."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 7,
            "verse": 20,
            "text": "Que chacun demeure dans l'état où il était lorsqu'il a été appelé."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 7,
            "verse": 21,
            "text": "As-tu été appelé étant esclave, ne t'en inquiète pas; mais si tu peux devenir libre, profites-en plutôt."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 7,
            "verse": 22,
            "text": "Car l'esclave qui a été appelé dans le Seigneur est un affranchi du Seigneur; de même, l'homme libre qui a été appelé est un esclave de Christ."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 7,
            "verse": 23,
            "text": "Vous avez été rachetés à un grand prix; ne devenez pas esclaves des hommes."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 7,
            "verse": 24,
            "text": "Que chacun, frères, demeure devant Dieu dans l'état où il était lorsqu'il a été appelé."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 7,
            "verse": 25,
            "text": "¶ Pour ce qui est des vierges, je n'ai point d'ordre du Seigneur; mais je donne un avis, comme ayant reçu du Seigneur miséricorde pour être fidèle."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 7,
            "verse": 26,
            "text": "Voici donc ce que j'estime bon, à cause des temps difficiles qui s'approchent: il est bon à un homme d'être ainsi."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 7,
            "verse": 27,
            "text": "Es-tu lié à une femme, ne cherche pas à rompre ce lien; n'es-tu pas lié à une femme, ne cherche pas une femme."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 7,
            "verse": 28,
            "text": "Si tu t'es marié, tu n'as point péché; et si la vierge s'est mariée, elle n'a point péché; mais ces personnes auront des tribulations dans la chair, et je voudrais vous les épargner."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 7,
            "verse": 29,
            "text": "Voici ce que je dis, frères, c'est que le temps est court; que désormais ceux qui ont des femmes soient comme n'en ayant pas,"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 7,
            "verse": 30,
            "text": "ceux qui pleurent comme ne pleurant pas, ceux qui se réjouissent comme ne se réjouissant pas, ceux qui achètent comme ne possédant pas,"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 7,
            "verse": 31,
            "text": "et ceux qui usent du monde comme n'en usant pas, car la figure de ce monde passe."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 7,
            "verse": 32,
            "text": "Or, je voudrais que vous fussiez sans inquiétude. Celui qui n'est pas marié s'inquiète des choses du Seigneur, des moyens de plaire au Seigneur;"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 7,
            "verse": 33,
            "text": "et celui qui est marié s'inquiète des choses du monde, des moyens de plaire à sa femme."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 7,
            "verse": 34,
            "text": "Il y a de même une différence entre la femme et la vierge: celle qui n'est pas mariée s'inquiète des choses du Seigneur, afin d'être sainte de corps et d'esprit; et celle qui est mariée s'inquiète des choses du monde, des moyens de plaire à son mari."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 7,
            "verse": 35,
            "text": "Je dis cela dans votre intérêt; ce n'est pas pour vous prendre au piège, c'est pour vous porter à ce qui est bienséant et propre à vous attacher au Seigneur sans distraction."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 7,
            "verse": 36,
            "text": "¶ Si quelqu'un regarde comme déshonorant pour sa fille de dépasser l'âge nubile, et comme nécessaire de la marier, qu'il fasse ce qu'il veut, il ne pèche point; qu'on se marie."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 7,
            "verse": 37,
            "text": "Mais celui qui a pris une ferme résolution, sans contrainte et avec l'exercice de sa propre volonté, et qui a décidé en son coeur de garder sa fille vierge, celui-là fait bien."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 7,
            "verse": 38,
            "text": "Ainsi, celui qui marie sa fille fait bien, et celui qui ne la marie pas fait mieux."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 7,
            "verse": 39,
            "text": "¶ Une femme est liée aussi longtemps que son mari est vivant; mais si le mari meurt, elle est libre de se marier à qui elle veut; seulement, que ce soit dans le Seigneur."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 7,
            "verse": 40,
            "text": "Elle est plus heureuse, néanmoins, si elle demeure comme elle est, suivant mon avis. Et moi aussi, je crois avoir l'Esprit de Dieu."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 8,
            "verse": 1,
            "text": "¶ Pour ce qui concerne les viandes sacrifiées aux idoles, nous savons que nous avons tous la connaissance. -La connaissance enfle, mais la charité édifie."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 8,
            "verse": 2,
            "text": "Si quelqu'un croit savoir quelque chose, il n'a pas encore connu comme il faut connaître."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 8,
            "verse": 3,
            "text": "Mais si quelqu'un aime Dieu, celui-là est connu de lui. -"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 8,
            "verse": 4,
            "text": "¶ Pour ce qui est donc de manger des viandes sacrifiées aux idoles, nous savons qu'il n'y a point d'idole dans le monde, et qu'il n'y a qu'un seul Dieu."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 8,
            "verse": 5,
            "text": "Car, s'il est des êtres qui sont appelés dieux, soit dans le ciel, soit sur la terre, comme il existe réellement plusieurs dieux et plusieurs seigneurs,"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 8,
            "verse": 6,
            "text": "néanmoins pour nous il n'y a qu'un seul Dieu, le Père, de qui viennent toutes choses et pour qui nous sommes, et un seul Seigneur, Jésus-Christ, par qui sont toutes choses et par qui nous sommes."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 8,
            "verse": 7,
            "text": "¶ Mais cette connaissance n'est pas chez tous. Quelques-uns, d'après la manière dont ils envisagent encore l'idole, mangent de ces viandes comme étant sacrifiées aux idoles, et leur conscience, qui est faible, en est souillée."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 8,
            "verse": 8,
            "text": "Ce n'est pas un aliment qui nous rapproche de Dieu: si nous en mangeons, nous n'avons rien de plus; si nous n'en mangeons pas, nous n'avons rien de moins."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 8,
            "verse": 9,
            "text": "Prenez garde, toutefois, que votre liberté ne devienne une pierre d'achoppement pour les faibles."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 8,
            "verse": 10,
            "text": "Car, si quelqu'un te voit, toi qui as de la connaissance, assis à table dans un temple d'idoles, sa conscience, à lui qui est faible, ne le portera-t-elle pas à manger des viandes sacrifiées aux idoles?"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 8,
            "verse": 11,
            "text": "Et ainsi le faible périra par ta connaissance, le frère pour lequel Christ est mort!"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 8,
            "verse": 12,
            "text": "En péchant de la sorte contre les frères, et en blessant leur conscience faible, vous péchez contre Christ."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 8,
            "verse": 13,
            "text": "C'est pourquoi, si un aliment scandalise mon frère, je ne mangerai jamais de viande, afin de ne pas scandaliser mon frère."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 9,
            "verse": 1,
            "text": "¶ Ne suis-je pas libre? Ne suis-je pas apôtre? N'ai-je pas vu Jésus notre Seigneur? N'êtes-vous pas mon oeuvre dans le Seigneur?"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 9,
            "verse": 2,
            "text": "Si pour d'autres je ne suis pas apôtre, je le suis au moins pour vous; car vous êtes le sceau de mon apostolat dans le Seigneur."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 9,
            "verse": 3,
            "text": "¶ C'est là ma défense contre ceux qui m'accusent."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 9,
            "verse": 4,
            "text": "N'avons-nous pas le droit de manger et de boire?"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 9,
            "verse": 5,
            "text": "N'avons-nous pas le droit de mener avec nous une soeur qui soit notre femme, comme font les autres apôtres, et les frères du Seigneur, et Céphas?"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 9,
            "verse": 6,
            "text": "Ou bien, est-ce que moi seul et Barnabas nous n'avons pas le droit de ne point travailler?"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 9,
            "verse": 7,
            "text": "Qui jamais fait le service militaire à ses propres frais? Qui est-ce qui plante une vigne, et n'en mange pas le fruit? Qui est-ce qui fait paître un troupeau, et ne se nourrit pas du lait du troupeau?"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 9,
            "verse": 8,
            "text": "Ces choses que je dis, n'existent-elles que dans les usages des hommes? la loi ne les dit-elle pas aussi?"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 9,
            "verse": 9,
            "text": "Car il est écrit dans la loi de Moïse: Tu n'emmuselleras point le boeuf quand il foule le grain. Dieu se met-il en peine des boeufs,"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 9,
            "verse": 10,
            "text": "ou parle-t-il uniquement à cause de nous? Oui, c'est à cause de nous qu'il a été écrit que celui qui laboure doit labourer avec espérance, et celui qui foule le grain fouler avec l'espérance d'y avoir part."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 9,
            "verse": 11,
            "text": "Si nous avons semé parmi vous les biens spirituels, est-ce une grosse affaire si nous moissonnons vos biens temporels."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 9,
            "verse": 12,
            "text": "Si d'autres jouissent de ce droit sur vous, n'est-ce pas plutôt à nous d'en jouir? Mais nous n'avons point usé de ce droit; au contraire, nous souffrons tout, afin de ne pas créer d'obstacle à l'Evangile de Christ."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 9,
            "verse": 13,
            "text": "Ne savez-vous pas que ceux qui remplissent les fonctions sacrées sont nourris par le temple, que ceux qui servent à l'autel ont part à l'autel?"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 9,
            "verse": 14,
            "text": "De même aussi, le Seigneur a ordonné à ceux qui annoncent l'Evangile de vivre de l'Evangile."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 9,
            "verse": 15,
            "text": "¶ Pour moi, je n'ai usé d'aucun de ces droits, et ce n'est pas afin de les réclamer en ma faveur que j'écris ainsi; car j'aimerais mieux mourir que de me laisser enlever ce sujet de gloire."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 9,
            "verse": 16,
            "text": "Si j'annonce l'Evangile, ce n'est pas pour moi un sujet de gloire, car la nécessité m'en est imposée, et malheur à moi si je n'annonce pas l'Evangile!"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 9,
            "verse": 17,
            "text": "Si je le fais de bon coeur, j'en ai la récompense; mais si je le fais malgré moi, c'est une charge qui m'est confiée."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 9,
            "verse": 18,
            "text": "Quelle est donc ma récompense? C'est d'offrir gratuitement l'Evangile que j'annonce, sans user de mon droit de prédicateur de l'Evangile."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 9,
            "verse": 19,
            "text": "¶ Car, bien que je sois libre à l'égard de tous, je me suis rendu le serviteur de tous, afin de gagner le plus grand nombre."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 9,
            "verse": 20,
            "text": "Avec les Juifs, j'ai été comme Juif, afin de gagner les Juifs; avec ceux qui sont sous la loi, comme sous la loi quoique je ne sois pas moi-même sous la loi, afin de gagner ceux qui sont sous la loi;"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 9,
            "verse": 21,
            "text": "avec ceux qui sont sans loi, comme sans loi quoique je ne sois point sans la loi de Dieu, étant sous la loi de Christ, afin de gagner ceux qui sont sans loi."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 9,
            "verse": 22,
            "text": "J'ai été faible avec les faibles, afin de gagner les faibles. Je me suis fait tout à tous, afin d'en sauver de toute manière quelques-uns."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 9,
            "verse": 23,
            "text": "Je fais tout à cause de l'Evangile, afin d'y avoir part."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 9,
            "verse": 24,
            "text": "¶ Ne savez-vous pas que ceux qui courent dans le stade courent tous, mais qu'un seul remporte le prix? Courez de manière à le remporter."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 9,
            "verse": 25,
            "text": "Tous ceux qui combattent s'imposent toute espèce d'abstinences, et ils le font pour obtenir une couronne corruptible; mais nous, faisons-le pour une couronne incorruptible."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 9,
            "verse": 26,
            "text": "Moi donc, je cours, non pas comme à l'aventure; je frappe, non pas comme battant l'air."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 9,
            "verse": 27,
            "text": "Mais je traite durement mon corps et je le tiens assujetti, de peur d'être moi-même rejeté, après avoir prêché aux autres."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 10,
            "verse": 1,
            "text": "¶ Frères, je ne veux pas que vous ignoriez que nos pères ont tous été sous la nuée, qu'ils ont tous passé au travers de la mer,"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 10,
            "verse": 2,
            "text": "qu'ils ont tous été baptisés en Moïse dans la nuée et dans la mer,"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 10,
            "verse": 3,
            "text": "qu'ils ont tous mangé le même aliment spirituel,"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 10,
            "verse": 4,
            "text": "et qu'ils ont tous bu le même breuvage spirituel, car ils buvaient à un rocher spirituel qui les suivait, et ce rocher était Christ."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 10,
            "verse": 5,
            "text": "Mais la plupart d'entre eux ne furent point agréables à Dieu, puisqu'ils périrent dans le désert."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 10,
            "verse": 6,
            "text": "¶ Or, ces choses sont arrivées pour nous servir d'exemples, afin que nous n'ayons pas de mauvais désirs, comme ils en ont eu."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 10,
            "verse": 7,
            "text": "Ne devenez point idolâtres, comme quelques-uns d'eux, selon qu'il est écrit: Le peuple s'assit pour manger et pour boire; puis ils se levèrent pour se divertir."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 10,
            "verse": 8,
            "text": "Ne nous livrons point à l'impudicité, comme quelques-uns d'eux s'y livrèrent, de sorte qu'il en tomba vingt-trois mille en un seul jour."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 10,
            "verse": 9,
            "text": "Ne tentons point le Seigneur, comme le tentèrent quelques-uns d'eux, qui périrent par les serpents."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 10,
            "verse": 10,
            "text": "Ne murmurez point, comme murmurèrent quelques-uns d'eux, qui périrent par l'exterminateur."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 10,
            "verse": 11,
            "text": "Ces choses leur sont arrivées pour servir d'exemples, et elles ont été écrites pour notre instruction, à nous qui sommes parvenus à la fin des siècles."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 10,
            "verse": 12,
            "text": "Ainsi donc, que celui qui croit être debout prenne garde de tomber!"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 10,
            "verse": 13,
            "text": "Aucune tentation ne vous est survenue qui n'ait été humaine, et Dieu, qui est fidèle, ne permettra pas que vous soyez tentés au delà de vos forces; mais avec la tentation il préparera aussi le moyen d'en sortir, afin que vous puissiez la supporter."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 10,
            "verse": 14,
            "text": "C'est pourquoi, mes bien-aimés, fuyez l'idolâtrie."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 10,
            "verse": 15,
            "text": "¶ Je parle comme à des hommes intelligents; jugez vous-mêmes de ce que je dis."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 10,
            "verse": 16,
            "text": "La coupe de bénédiction que nous bénissons, n'est-elle pas la communion au sang de Christ? Le pain que nous rompons, n'est-il pas la communion au corps de Christ?"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 10,
            "verse": 17,
            "text": "Puisqu'il y a un seul pain, nous qui sommes plusieurs, nous formons un seul corps; car nous participons tous à un même pain."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 10,
            "verse": 18,
            "text": "Voyez les Israélites selon la chair: ceux qui mangent les victimes ne sont-ils pas en communion avec l'autel?"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 10,
            "verse": 19,
            "text": "Que dis-je donc? Que la viande sacrifiée aux idoles est quelque chose, ou qu'une idole est quelque chose? Nullement."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 10,
            "verse": 20,
            "text": "Je dis que ce qu'on sacrifie, on le sacrifie à des démons, et non à Dieu; or, je ne veux pas que vous soyez en communion avec les démons."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 10,
            "verse": 21,
            "text": "Vous ne pouvez boire la coupe du Seigneur, et la coupe des démons; vous ne pouvez participer à la table du Seigneur, et à la table des démons."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 10,
            "verse": 22,
            "text": "Voulons-nous provoquer la jalousie du Seigneur? Sommes-nous plus forts que lui?"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 10,
            "verse": 23,
            "text": "¶ Tout est permis, mais tout n'est pas utile; tout est permis, mais tout n'édifie pas."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 10,
            "verse": 24,
            "text": "Que personne ne cherche son propre intérêt, mais que chacun cherche celui d'autrui."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 10,
            "verse": 25,
            "text": "Mangez de tout ce qui se vend au marché, sans vous enquérir de rien par motif de conscience;"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 10,
            "verse": 26,
            "text": "car la terre est au Seigneur, et tout ce qu'elle renferme."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 10,
            "verse": 27,
            "text": "Si un non-croyant vous invite et que vous vouliez y aller, mangez de tout ce qu'on vous présentera, sans vous enquérir de rien par motif de conscience."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 10,
            "verse": 28,
            "text": "Mais si quelqu'un vous dit: Ceci a été offert en sacrifice! n'en mangez pas, à cause de celui qui a donné l'avertissement, et à cause de la conscience."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 10,
            "verse": 29,
            "text": "Je parle ici, non de votre conscience, mais de celle de l'autre. Pourquoi, en effet, ma liberté serait-elle jugée par une conscience étrangère?"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 10,
            "verse": 30,
            "text": "Si je mange avec actions de grâces, pourquoi serais-je blâmé au sujet d'une chose dont je rends grâces?"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 10,
            "verse": 31,
            "text": "Soit donc que vous mangiez, soit que vous buviez, soit que vous fassiez quelque autre chose, faites tout pour la gloire de Dieu."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 10,
            "verse": 32,
            "text": "Ne soyez en scandale ni aux Grecs, ni aux Juifs, ni à l'Eglise de Dieu,"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 10,
            "verse": 33,
            "text": "de la même manière que moi aussi je m'efforce en toutes choses de complaire à tous, cherchant, non mon avantage, mais celui du plus grand nombre, afin qu'ils soient sauvés."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 11,
            "verse": 1,
            "text": "¶ Soyez mes imitateurs, comme je le suis moi-même de Christ."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 11,
            "verse": 2,
            "text": "Je vous loue de ce que vous vous souvenez de moi à tous égards, et de ce que vous retenez mes instructions telles que je vous les ai données."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 11,
            "verse": 3,
            "text": "Je veux cependant que vous sachiez que Christ est le chef de tout homme, que l'homme est le chef de la femme, et que Dieu est le chef de Christ."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 11,
            "verse": 4,
            "text": "Tout homme qui prie ou qui prophétise, la tête couverte, déshonore son chef."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 11,
            "verse": 5,
            "text": "Toute femme, au contraire, qui prie ou qui prophétise, la tête non voilée, déshonore son chef: c'est comme si elle était rasée."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 11,
            "verse": 6,
            "text": "Car si une femme n'est pas voilée, qu'elle se coupe aussi les cheveux. Or, s'il est honteux pour une femme d'avoir les cheveux coupés ou d'être rasée, qu'elle se voile."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 11,
            "verse": 7,
            "text": "L'homme ne doit pas se couvrir la tête, puisqu'il est l'image et la gloire de Dieu, tandis que la femme est la gloire de l'homme."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 11,
            "verse": 8,
            "text": "En effet, l'homme n'a pas été tiré de la femme, mais la femme a été tirée de l'homme;"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 11,
            "verse": 9,
            "text": "et l'homme n'a pas été créé à cause de la femme, mais la femme a été créée à cause de l'homme."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 11,
            "verse": 10,
            "text": "C'est pourquoi la femme, à cause des anges, doit avoir sur la tête une marque de l'autorité dont elle dépend."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 11,
            "verse": 11,
            "text": "Toutefois, dans le Seigneur, la femme n'est point sans l'homme, ni l'homme sans la femme."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 11,
            "verse": 12,
            "text": "Car, de même que la femme a été tirée de l'homme, de même l'homme existe par la femme, et tout vient de Dieu."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 11,
            "verse": 13,
            "text": "Jugez-en vous-mêmes: est-il convenable qu'une femme prie Dieu sans être voilée?"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 11,
            "verse": 14,
            "text": "La nature elle-même ne vous enseigne-t-elle pas que c'est une honte pour l'homme de porter de longs cheveux,"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 11,
            "verse": 15,
            "text": "mais que c'est une gloire pour la femme d'en porter, parce que la chevelure lui a été donnée comme voile?"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 11,
            "verse": 16,
            "text": "Si quelqu'un se plaît à contester, nous n'avons pas cette habitude, non plus que les Eglises de Dieu."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 11,
            "verse": 17,
            "text": "¶ En donnant cet avertissement, ce que je ne loue point, c'est que vous vous assemblez, non pour devenir meilleurs, mais pour devenir pires."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 11,
            "verse": 18,
            "text": "Et d'abord, j'apprends que, lorsque vous vous réunissez en assemblée, il y a parmi vous des divisions, -et je le crois en partie,"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 11,
            "verse": 19,
            "text": "car il faut qu'il y ait aussi des sectes parmi vous, afin que ceux qui sont approuvés soient reconnus comme tels au milieu de vous. -"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 11,
            "verse": 20,
            "text": "Lors donc que vous vous réunissez, ce n'est pas pour manger le repas du Seigneur;"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 11,
            "verse": 21,
            "text": "car, quand on se met à table, chacun commence par prendre son propre repas, et l'un a faim, tandis que l'autre est ivre."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 11,
            "verse": 22,
            "text": "N'avez-vous pas des maisons pour y manger et boire? Ou méprisez-vous l'Eglise de Dieu, et faites-vous honte à ceux qui n'ont rien? Que vous dirai-je? Vous louerai-je? En cela je ne vous loue point."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 11,
            "verse": 23,
            "text": "¶ Car j'ai reçu du Seigneur ce que je vous ai enseigné; c'est que le Seigneur Jésus, dans la nuit où il fut livré, prit du pain,"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 11,
            "verse": 24,
            "text": "et, après avoir rendu grâces, le rompit, et dit: Ceci est mon corps, qui est rompu pour vous; faites ceci en mémoire de moi."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 11,
            "verse": 25,
            "text": "De même, après avoir soupé, il prit la coupe, et dit: Cette coupe est la nouvelle alliance en mon sang; faites ceci en mémoire de moi toutes les fois que vous en boirez."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 11,
            "verse": 26,
            "text": "Car toutes les fois que vous mangez ce pain et que vous buvez cette coupe, vous annoncez la mort du Seigneur, jusqu'à ce qu'il vienne."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 11,
            "verse": 27,
            "text": "C'est pourquoi celui qui mangera le pain ou boira la coupe du Seigneur indignement, sera coupable envers le corps et le sang du Seigneur."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 11,
            "verse": 28,
            "text": "Que chacun donc s'éprouve soi-même, et qu'ainsi il mange du pain et boive de la coupe;"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 11,
            "verse": 29,
            "text": "car celui qui mange et boit sans discerner le corps du Seigneur, mange et boit un jugement contre lui-même."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 11,
            "verse": 30,
            "text": "C'est pour cela qu'il y a parmi vous beaucoup d'infirmes et de malades, et qu'un grand nombre sont morts."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 11,
            "verse": 31,
            "text": "Si nous nous jugions nous-mêmes, nous ne serions pas jugés."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 11,
            "verse": 32,
            "text": "Mais quand nous sommes jugés, nous sommes châtiés par le Seigneur, afin que nous ne soyons pas condamnés avec le monde."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 11,
            "verse": 33,
            "text": "Ainsi, mes frères, lorsque vous vous réunissez pour le repas, attendez-vous les uns les autres."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 11,
            "verse": 34,
            "text": "Si quelqu'un a faim, qu'il mange chez lui, afin que vous ne vous réunissiez pas pour attirer un jugement sur vous. Je réglerai les autres choses quand je serai arrivé."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 12,
            "verse": 1,
            "text": "¶ Pour ce qui concerne les dons spirituels, je ne veux pas, frères, que vous soyez dans l'ignorance."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 12,
            "verse": 2,
            "text": "Vous savez que, lorsque vous étiez païens, vous vous laissiez entraîner vers les idoles muettes, selon que vous étiez conduits."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 12,
            "verse": 3,
            "text": "C'est pourquoi je vous déclare que nul, s'il parle par l'Esprit de Dieu, ne dit: Jésus est anathème! et que nul ne peut dire: Jésus est le Seigneur! si ce n'est par le Saint-Esprit."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 12,
            "verse": 4,
            "text": "Il y a diversité de dons, mais le même Esprit;"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 12,
            "verse": 5,
            "text": "diversité de ministères, mais le même Seigneur;"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 12,
            "verse": 6,
            "text": "diversité d'opérations, mais le même Dieu qui opère tout en tous."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 12,
            "verse": 7,
            "text": "Or, à chacun la manifestation de l'Esprit est donnée pour l'utilité commune."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 12,
            "verse": 8,
            "text": "En effet, à l'un est donnée par l'Esprit une parole de sagesse; à un autre, une parole de connaissance, selon le même Esprit;"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 12,
            "verse": 9,
            "text": "à un autre, la foi, par le même Esprit; à un autre, le don des guérisons, par le même Esprit;"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 12,
            "verse": 10,
            "text": "à un autre, le don d'opérer des miracles; à un autre, la prophétie; à un autre, le discernement des esprits; à un autre, la diversité des langues; à un autre, l'interprétation des langues."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 12,
            "verse": 11,
            "text": "Un seul et même Esprit opère toutes ces choses, les distribuant à chacun en particulier comme il veut."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 12,
            "verse": 12,
            "text": "¶ Car, comme le corps est un et a plusieurs membres, et comme tous les membres du corps, malgré leur nombre, ne forment qu'un seul corps, ainsi en est-il de Christ."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 12,
            "verse": 13,
            "text": "Nous avons tous, en effet, été baptisés dans un seul Esprit, pour former un seul corps, soit Juifs, soit Grecs, soit esclaves, soit libres, et nous avons tous été abreuvés d'un seul Esprit."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 12,
            "verse": 14,
            "text": "Ainsi le corps n'est pas un seul membre, mais il est formé de plusieurs membres."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 12,
            "verse": 15,
            "text": "Si le pied disait: Parce que je ne suis pas une main, je ne suis pas du corps,  ne serait-il pas du corps pour cela?"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 12,
            "verse": 16,
            "text": "Et si l'oreille disait: Parce que je ne suis pas un oeil, je ne suis pas du corps,  ne serait-elle pas du corps pour cela?"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 12,
            "verse": 17,
            "text": "Si tout le corps était oeil, où serait l'ouïe? S'il était tout ouïe, où serait l'odorat?"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 12,
            "verse": 18,
            "text": "Maintenant Dieu a placé chacun des membres dans le corps comme il a voulu."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 12,
            "verse": 19,
            "text": "Si tous étaient un seul membre, où serait le corps?"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 12,
            "verse": 20,
            "text": "Maintenant donc il y a plusieurs membres, et un seul corps."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 12,
            "verse": 21,
            "text": "L'oeil ne peut pas dire à la main: Je n'ai pas besoin de toi; ni la tête dire aux pieds: Je n'ai pas besoin de vous."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 12,
            "verse": 22,
            "text": "Mais bien plutôt, les membres du corps qui paraissent être les plus faibles sont nécessaires;"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 12,
            "verse": 23,
            "text": "et ceux que nous estimons être les moins honorables du corps, nous les entourons d'un plus grand honneur. Ainsi nos membres les moins honnêtes reçoivent le plus d'honneur,"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 12,
            "verse": 24,
            "text": "tandis que ceux qui sont honnêtes n'en ont pas besoin. Dieu a disposé le corps de manière à donner plus d'honneur à ce qui en manquait,"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 12,
            "verse": 25,
            "text": "afin qu'il n'y ait pas de division dans le corps, mais que les membres aient également soin les uns des autres."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 12,
            "verse": 26,
            "text": "Et si un membre souffre, tous les membres souffrent avec lui; si un membre est honoré, tous les membres se réjouissent avec lui."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 12,
            "verse": 27,
            "text": "¶ Vous êtes le corps de Christ, et vous êtes ses membres, chacun pour sa part."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 12,
            "verse": 28,
            "text": "Et Dieu a établi dans l'Eglise premièrement des apôtres, secondement des prophètes, troisièmement des docteurs, ensuite ceux qui ont le don des miracles, puis ceux qui ont les dons de guérir, de secourir, de gouverner, de parler diverses langues."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 12,
            "verse": 29,
            "text": "Tous sont-ils apôtres? Tous sont-ils prophètes? Tous sont-ils docteurs? Tous ont-ils le don des miracles?"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 12,
            "verse": 30,
            "text": "Tous ont-ils le don des guérisons? Tous parlent-ils en langues? Tous interprètent-ils?"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 12,
            "verse": 31,
            "text": "Aspirez aux dons les meilleurs. Et je vais encore vous montrer une voie par excellence."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 13,
            "verse": 1,
            "text": "¶ Quand je parlerais les langues des hommes et des anges, si je n'ai pas la charité, je suis un airain qui résonne, ou une cymbale qui retentit."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 13,
            "verse": 2,
            "text": "Et quand j'aurais le don de prophétie, la science de tous les mystères et toute la connaissance, quand j'aurais même toute la foi jusqu'à transporter des montagnes, si je n'ai pas la charité, je ne suis rien."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 13,
            "verse": 3,
            "text": "Et quand je distribuerais tous mes biens pour la nourriture des pauvres, quand je livrerais même mon corps pour être brûlé, si je n'ai pas la charité, cela ne me sert de rien."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 13,
            "verse": 4,
            "text": "¶ La charité est patiente, elle est pleine de bonté; la charité n'est point envieuse; la charité ne se vante point, elle ne s'enfle point d'orgueil,"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 13,
            "verse": 5,
            "text": "elle ne fait rien de malhonnête, elle ne cherche point son intérêt, elle ne s'irrite point, elle ne soupçonne point le mal,"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 13,
            "verse": 6,
            "text": "elle ne se réjouit point de l'injustice, mais elle se réjouit de la vérité;"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 13,
            "verse": 7,
            "text": "elle excuse tout, elle croit tout, elle espère tout, elle supporte tout."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 13,
            "verse": 8,
            "text": "¶ La charité ne périt jamais. Les prophéties prendront fin, les langues cesseront, la connaissance disparaîtra."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 13,
            "verse": 9,
            "text": "Car nous connaissons en partie, et nous prophétisons en partie,"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 13,
            "verse": 10,
            "text": "mais quand ce qui est parfait sera venu, ce qui est partiel disparaîtra."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 13,
            "verse": 11,
            "text": "Lorsque j'étais enfant, je parlais comme un enfant, je pensais comme un enfant, je raisonnais comme un enfant; lorsque je suis devenu homme, j'ai fait disparaître ce qui était de l'enfant."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 13,
            "verse": 12,
            "text": "Aujourd'hui nous voyons au moyen d'un miroir, d'une manière obscure, mais alors nous verrons face à face; aujourd'hui je connais en partie, mais alors je connaîtrai comme j'ai été connu."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 13,
            "verse": 13,
            "text": "Maintenant donc ces trois choses demeurent: la foi, l'espérance, la charité; mais la plus grande de ces choses, c'est la charité."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 14,
            "verse": 1,
            "text": "¶ Recherchez la charité. Aspirez aussi aux dons spirituels, mais surtout à celui de prophétie."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 14,
            "verse": 2,
            "text": "En effet, celui qui parle en langue ne parle pas aux hommes, mais à Dieu, car personne ne le comprend, et c'est en esprit qu'il dit des mystères."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 14,
            "verse": 3,
            "text": "Celui qui prophétise, au contraire, parle aux hommes, les édifie, les exhorte, les console."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 14,
            "verse": 4,
            "text": "Celui qui parle en langue s'édifie lui-même; celui qui prophétise édifie l'Eglise."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 14,
            "verse": 5,
            "text": "Je désire que vous parliez tous en langues, mais encore plus que vous prophétisiez. Celui qui prophétise est plus grand que celui qui parle en langues, à moins que ce dernier n'interprète, pour que l'Eglise en reçoive de l'édification."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 14,
            "verse": 6,
            "text": "¶ Et maintenant, frères, de quelle utilité vous serais-je, si je venais à vous parlant en langues, et si je ne vous parlais pas par révélation, ou par connaissance, ou par prophétie, ou par doctrine?"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 14,
            "verse": 7,
            "text": "Si les objets inanimés qui rendent un son, comme une flûte ou une harpe, ne rendent pas des sons distincts, comment reconnaîtra-t-on ce qui est joué sur la flûte ou sur la harpe?"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 14,
            "verse": 8,
            "text": "Et si la trompette rend un son confus, qui se préparera au combat?"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 14,
            "verse": 9,
            "text": "De même vous, si par la langue vous ne donnez pas une parole distincte, comment saura-t-on ce que vous dites? Car vous parlerez en l'air."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 14,
            "verse": 10,
            "text": "Quelque nombreuses que puissent être dans le monde les diverses langues, il n'en est aucune qui ne soit une langue intelligible;"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 14,
            "verse": 11,
            "text": "si donc je ne connais pas le sens de la langue, je serai un barbare pour celui qui parle, et celui qui parle sera un barbare pour moi."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 14,
            "verse": 12,
            "text": "De même vous, puisque vous aspirez aux dons spirituels, que ce soit pour l'édification de l'Eglise que vous cherchiez à en posséder abondamment."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 14,
            "verse": 13,
            "text": "C'est pourquoi, que celui qui parle en langue prie pour avoir le don d'interpréter."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 14,
            "verse": 14,
            "text": "Car si je prie en langue, mon esprit est en prière, mais mon intelligence demeure stérile."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 14,
            "verse": 15,
            "text": "¶ Que faire donc? Je prierai par l'esprit, mais je prierai aussi avec l'intelligence; je chanterai par l'esprit, mais je chanterai aussi avec l'intelligence."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 14,
            "verse": 16,
            "text": "Autrement, si tu rends grâces par l'esprit, comment celui qui est dans les rangs de l'homme du peuple répondra-t-il Amen! à ton action de grâces, puisqu'il ne sait pas ce que tu dis?"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 14,
            "verse": 17,
            "text": "Tu rends, il est vrai, d'excellentes actions de grâces, mais l'autre n'est pas édifié."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 14,
            "verse": 18,
            "text": "Je rends grâces à Dieu de ce que je parle en langue plus que vous tous;"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 14,
            "verse": 19,
            "text": "mais, dans l'Eglise, j'aime mieux dire cinq paroles avec mon intelligence, afin d'instruire aussi les autres, que dix mille paroles en langue."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 14,
            "verse": 20,
            "text": "Frères, ne soyez pas des enfants sous le rapport du jugement; mais pour la malice, soyez enfants, et, à l'égard du jugement, soyez des hommes faits."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 14,
            "verse": 21,
            "text": "¶ Il est écrit dans la loi: C'est par des hommes d'une autre langue Et par des lèvres d'étrangers Que je parlerai à ce peuple, Et ils ne m'écouteront pas même ainsi, dit le Seigneur."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 14,
            "verse": 22,
            "text": "Par conséquent, les langues sont un signe, non pour les croyants, mais pour les non-croyants; la prophétie, au contraire, est un signe, non pour les non-croyants, mais pour les croyants."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 14,
            "verse": 23,
            "text": "Si donc, dans une assemblée de l'Eglise entière, tous parlent en langues, et qu'il survienne des hommes du peuple ou des non-croyants, ne diront-ils pas que vous êtes fous?"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 14,
            "verse": 24,
            "text": "Mais si tous prophétisent, et qu'il survienne quelque non-croyant ou un homme du peuple, il est convaincu par tous, il est jugé par tous,"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 14,
            "verse": 25,
            "text": "les secrets de son coeur sont dévoilés, de telle sorte que, tombant sur sa face, il adorera Dieu, et publiera que Dieu est réellement au milieu de vous."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 14,
            "verse": 26,
            "text": "¶ Que faire donc, frères? Lorsque vous vous assemblez, les uns ou les autres parmi vous ont-ils un cantique, une instruction, une révélation, une langue, une interprétation, que tout se fasse pour l'édification."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 14,
            "verse": 27,
            "text": "En est-il qui parlent en langue, que deux ou trois au plus parlent, chacun à son tour, et que quelqu'un interprète;"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 14,
            "verse": 28,
            "text": "s'il n'y a point d'interprète, qu'on se taise dans l'Eglise, et qu'on parle à soi-même et à Dieu."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 14,
            "verse": 29,
            "text": "Pour ce qui est des prophètes, que deux ou trois parlent, et que les autres jugent;"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 14,
            "verse": 30,
            "text": "et si un autre qui est assis a une révélation, que le premier se taise."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 14,
            "verse": 31,
            "text": "Car vous pouvez tous prophétiser successivement, afin que tous soient instruits et que tous soient exhortés."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 14,
            "verse": 32,
            "text": "Les esprits des prophètes sont soumis aux prophètes;"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 14,
            "verse": 33,
            "text": "car Dieu n'est pas un Dieu de désordre, mais de paix. Comme dans toutes les Eglises des saints,"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 14,
            "verse": 34,
            "text": "¶ que les femmes se taisent dans les assemblées, car il ne leur est pas permis d'y parler; mais qu'elles soient soumises, selon que le dit aussi la loi."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 14,
            "verse": 35,
            "text": "Si elles veulent s'instruire sur quelque chose, qu'elles interrogent leurs maris à la maison; car il est malséant à une femme de parler dans l'Eglise."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 14,
            "verse": 36,
            "text": "¶ Est-ce de chez vous que la parole de Dieu est sortie? ou est-ce à vous seuls qu'elle est parvenue?"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 14,
            "verse": 37,
            "text": "Si quelqu'un croit être prophète ou inspiré, qu'il reconnaisse que ce que je vous écris est un commandement du Seigneur."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 14,
            "verse": 38,
            "text": "Et si quelqu'un l'ignore, qu'il l'ignore."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 14,
            "verse": 39,
            "text": "Ainsi donc, frères, aspirez au don de prophétie, et n'empêchez pas de parler en langues."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 14,
            "verse": 40,
            "text": "Mais que tout se fasse avec bienséance et avec ordre."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 1,
            "text": "¶ Je vous rappelle, frères, l'Evangile que je vous ai annoncé, que vous avez reçu, dans lequel vous avez persévéré,"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 2,
            "text": "et par lequel vous êtes sauvés, si vous le retenez tel que je vous l'ai annoncé; autrement, vous auriez cru en vain."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 3,
            "text": "Je vous ai enseigné avant tout, comme je l'avais aussi reçu, que Christ est mort pour nos péchés, selon les Ecritures;"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 4,
            "text": "qu'il a été enseveli, et qu'il est ressuscité le troisième jour, selon les Ecritures;"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 5,
            "text": "et qu'il est apparu à Céphas, puis aux douze."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 6,
            "text": "Ensuite, il est apparu à plus de cinq cents frères à la fois, dont la plupart sont encore vivants, et dont quelques-uns sont morts."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 7,
            "text": "Ensuite, il est apparu à Jacques, puis à tous les apôtres."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 8,
            "text": "Après eux tous, il m'est aussi apparu à moi, comme à l'avorton;"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 9,
            "text": "car je suis le moindre des apôtres, je ne suis pas digne d'être appelé apôtre, parce que j'ai persécuté l'Eglise de Dieu."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 10,
            "text": "Par la grâce de Dieu je suis ce que je suis, et sa grâce envers moi n'a pas été vaine; loin de là, j'ai travaillé plus qu'eux tous, non pas moi toutefois, mais la grâce de Dieu qui est avec moi."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 11,
            "text": "Ainsi donc, que ce soit moi, que ce soient eux, voilà ce que nous prêchons, et c'est ce que vous avez cru."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 12,
            "text": "¶ Or, si l'on prêche que Christ est ressuscité des morts, comment quelques-uns parmi vous disent-ils qu'il n'y a point de résurrection des morts?"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 13,
            "text": "S'il n'y a point de résurrection des morts, Christ non plus n'est pas ressuscité."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 14,
            "text": "Et si Christ n'est pas ressuscité, notre prédication est donc vaine, et votre foi aussi est vaine."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 15,
            "text": "Il se trouve même que nous sommes de faux témoins à l'égard de Dieu, puisque nous avons témoigné contre Dieu qu'il a ressuscité Christ, tandis qu'il ne l'aurait pas ressuscité, si les morts ne ressuscitent point."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 16,
            "text": "Car si les morts ne ressuscitent point, Christ non plus n'est pas ressuscité."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 17,
            "text": "Et si Christ n'est pas ressuscité, votre foi est vaine, vous êtes encore dans vos péchés,"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 18,
            "text": "et par conséquent aussi ceux qui sont morts en Christ sont perdus."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 19,
            "text": "Si c'est dans cette vie seulement que nous espérons en Christ, nous sommes les plus malheureux de tous les hommes."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 20,
            "text": "¶ Mais maintenant, Christ est ressuscité des morts, il est les prémices de ceux qui sont morts."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 21,
            "text": "Car, puisque la mort est venue par un homme, c'est aussi par un homme qu'est venue la résurrection des morts."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 22,
            "text": "Et comme tous meurent en Adam, de même aussi tous revivront en Christ,"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 23,
            "text": "mais chacun en son rang. Christ comme prémices, puis ceux qui appartiennent à Christ, lors de son avènement."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 24,
            "text": "Ensuite viendra la fin, quand il remettra le royaume à celui qui est Dieu et Père, après avoir détruit toute domination, toute autorité et toute puissance."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 25,
            "text": "Car il faut qu'il règne jusqu'à ce qu'il ait mis tous les ennemis sous ses pieds."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 26,
            "text": "Le dernier ennemi qui sera détruit, c'est la mort."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 27,
            "text": "Dieu, en effet, a tout mis sous ses pieds. Mais lorsqu'il dit que tout lui a été soumis, il est évident que celui qui lui a soumis toutes choses est excepté."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 28,
            "text": "Et lorsque toutes choses lui auront été soumises, alors le Fils lui-même sera soumis à celui qui lui a soumis toutes choses, afin que Dieu soit tout en tous."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 29,
            "text": "Autrement, que feraient ceux qui se font baptiser pour les morts? Si les morts ne ressuscitent absolument pas, pourquoi se font-ils baptiser pour eux?"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 30,
            "text": "Et nous, pourquoi sommes-nous à toute heure en péril?"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 31,
            "text": "Chaque jour je suis exposé à la mort, je l'atteste, frères, par la gloire dont vous êtes pour moi le sujet, en Jésus-Christ notre Seigneur."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 32,
            "text": "Si c'est dans des vues humaines que j'ai combattu contre les bêtes à Ephèse, quel avantage m'en revient-il? Si les morts ne ressuscitent pas, Mangeons et buvons, car demain nous mourrons."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 33,
            "text": "Ne vous y trompez pas: les mauvaises compagnies corrompent les bonnes moeurs."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 34,
            "text": "Revenez à vous-mêmes, comme il est convenable, et ne péchez point; car quelques-uns ne connaissent pas Dieu, je le dis à votre honte."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 35,
            "text": "¶ Mais quelqu'un dira: Comment les morts ressuscitent-ils, et avec quel corps reviennent-ils?"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 36,
            "text": "Insensé! ce que tu sèmes ne reprend point vie, s'il ne meurt."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 37,
            "text": "Et ce que tu sèmes, ce n'est pas le corps qui naîtra; c'est un simple grain, de blé peut-être, ou de quelque autre semence;"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 38,
            "text": "puis Dieu lui donne un corps comme il lui plaît, et à chaque semence il donne un corps qui lui est propre."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 39,
            "text": "Toute chair n'est pas la même chair; mais autre est la chair des hommes, autre celle des quadrupèdes, autre celle des oiseaux, autre celle des poissons."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 40,
            "text": "Il y a aussi des corps célestes et des corps terrestres; mais autre est l'éclat des corps célestes, autre celui des corps terrestres."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 41,
            "text": "Autre est l'éclat du soleil, autre l'éclat de la lune, et autre l'éclat des étoiles; même une étoile diffère en éclat d'une autre étoile."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 42,
            "text": "Ainsi en est-il de la résurrection des morts. Le corps est semé corruptible; il ressuscite incorruptible;"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 43,
            "text": "il est semé méprisable, il ressuscite glorieux; il est semé infirme, il ressuscite plein de force;"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 44,
            "text": "il est semé corps animal, il ressuscite corps spirituel. S'il y a un corps animal, il y a aussi un corps spirituel."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 45,
            "text": "C'est pourquoi il est écrit: Le premier homme, Adam, devint une âme vivante. Le dernier Adam est devenu un esprit vivifiant."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 46,
            "text": "Mais ce qui est spirituel n'est pas le premier, c'est ce qui est animal; ce qui est spirituel vient ensuite."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 47,
            "text": "Le premier homme, tiré de la terre, est terrestre; le second homme est du ciel."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 48,
            "text": "Tel est le terrestre, tels sont aussi les terrestres; et tel est le céleste, tels sont aussi les célestes."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 49,
            "text": "Et de même que nous avons porté l'image du terrestre, nous porterons aussi l'image du céleste."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 50,
            "text": "Ce que je dis, frères, c'est que la chair et le sang ne peuvent hériter le royaume de Dieu, et que la corruption n'hérite pas l'incorruptibilité."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 51,
            "text": "¶ Voici, je vous dis un mystère: nous ne mourrons pas tous, mais tous nous serons changés,"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 52,
            "text": "en un instant, en un clin d'oeil, à la dernière trompette. La trompette sonnera, et les morts ressusciteront incorruptibles, et nous, nous serons changés."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 53,
            "text": "Car il faut que ce corps corruptible revête l'incorruptibilité, et que ce corps mortel revête l'immortalité."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 54,
            "text": "Lorsque ce corps corruptible aura revêtu l'incorruptibilité, et que ce corps mortel aura revêtu l'immortalité, alors s'accomplira la parole qui est écrite: La mort a été engloutie dans la victoire."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 55,
            "text": "O mort, où est ta victoire? O mort, où est ton aiguillon?"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 56,
            "text": "L'aiguillon de la mort, c'est le péché; et la puissance du péché, c'est la loi."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 57,
            "text": "Mais grâces soient rendues à Dieu, qui nous donne la victoire par notre Seigneur Jésus-Christ!"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 15,
            "verse": 58,
            "text": "¶ Ainsi, mes frères bien-aimés, soyez fermes, inébranlables, travaillant de mieux en mieux à l'oeuvre du Seigneur, sachant que votre travail ne sera pas vain dans le Seigneur."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 16,
            "verse": 1,
            "text": "Pour ce qui concerne la collecte en faveur des saints, agissez, vous aussi, comme je l'ai ordonné aux Eglises de la Galatie."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 16,
            "verse": 2,
            "text": "Que chacun de vous, le premier jour de la semaine, mette à part chez lui ce qu'il pourra, selon sa prospérité, afin qu'on n'attende pas mon arrivée pour recueillir les dons."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 16,
            "verse": 3,
            "text": "Et quand je serai venu, j'enverrai avec des lettres, pour porter vos libéralités à Jérusalem, les personnes que vous aurez approuvées."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 16,
            "verse": 4,
            "text": "Si la chose mérite que j'y aille moi-même, elles feront le voyage avec moi."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 16,
            "verse": 5,
            "text": "¶ J'irai chez vous quand j'aurai traversé la Macédoine, car je traverserai la Macédoine."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 16,
            "verse": 6,
            "text": "Peut-être séjournerai-je auprès de vous, ou même y passerai-je l'hiver, afin que vous m'accompagniez là où je me rendrai."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 16,
            "verse": 7,
            "text": "Je ne veux pas cette fois vous voir en passant, mais j'espère demeurer quelque temps auprès de vous, si le Seigneur le permet."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 16,
            "verse": 8,
            "text": "Je resterai néanmoins à Ephèse jusqu'à la Pentecôte;"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 16,
            "verse": 9,
            "text": "car une porte grande et d'un accès efficace m'est ouverte, et les adversaires sont nombreux."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 16,
            "verse": 10,
            "text": "¶ Si Timothée arrive, faites en sorte qu'il soit sans crainte parmi vous, car il travaille comme moi à l'oeuvre du Seigneur."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 16,
            "verse": 11,
            "text": "Que personne donc ne le méprise. Accompagnez-le en paix, afin qu'il vienne vers moi, car je l'attends avec les frères."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 16,
            "verse": 12,
            "text": "Pour ce qui est du frère Apollos, je l'ai beaucoup exhorté à se rendre chez vous avec les frères, mais ce n'était décidément pas sa volonté de le faire maintenant; il partira quand il en aura l'occasion."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 16,
            "verse": 13,
            "text": "¶ Veillez, demeurez fermes dans la foi, soyez des hommes, fortifiez-vous."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 16,
            "verse": 14,
            "text": "Que tout ce que vous faites se fasse avec charité!"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 16,
            "verse": 15,
            "text": "Encore une recommandation que je vous adresse, frères. Vous savez que la famille de Stéphanas est les prémices de l'Achaïe, et qu'elle s'est dévouée au service des saints."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 16,
            "verse": 16,
            "text": "Ayez vous aussi de la déférence pour de tels hommes, et pour tous ceux qui travaillent à la même oeuvre."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 16,
            "verse": 17,
            "text": "Je me réjouis de la présence de Stéphanas, de Fortunatus et d'Achaïcus; ils ont suppléé à votre absence,"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 16,
            "verse": 18,
            "text": "car ils ont tranquillisé mon esprit et le vôtre. Sachez donc apprécier de tels hommes."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 16,
            "verse": 19,
            "text": "¶ Les Eglises d'Asie vous saluent. Aquilas et Priscille, avec l'Eglise qui est dans leur maison, vous saluent beaucoup dans le Seigneur."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 16,
            "verse": 20,
            "text": "Tous les frères vous saluent. Saluez-vous les uns les autres par un saint baiser."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 16,
            "verse": 21,
            "text": "Je vous salue, moi Paul, de ma propre main."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 16,
            "verse": 22,
            "text": "Si quelqu'un n'aime pas le Seigneur, qu'il soit anathème! Maranatha."
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 16,
            "verse": 23,
            "text": "Que la grâce du Seigneur Jésus soit avec vous!"
        },
        {
            "book_name": "1 Corinthiens",
            "book": 46,
            "chapter": 16,
            "verse": 24,
            "text": "Mon amour est avec vous tous en Jésus-Christ."
        }]}