{
    
    "verses": [
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 1,
            "verse": 1,
            "text": "¶ Pierre, apôtre de Jésus-Christ, à ceux qui sont étrangers et dispersés dans le Pont, la Galatie, la Cappadoce, l'Asie et la Bithynie,"
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 1,
            "verse": 2,
            "text": "et qui sont élus selon la prescience de Dieu le Père, par la sanctification de l'Esprit, afin qu'ils deviennent obéissants, et qu'ils participent à l'aspersion du sang de Jésus-Christ: que la grâce et la paix vous soient multipliées!"
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 1,
            "verse": 3,
            "text": "¶ Béni soit Dieu, le Père de notre Seigneur Jésus-Christ, qui, selon sa grande miséricorde, nous a régénérés, pour une espérance vivante, par la résurrection de Jésus-Christ d'entre les morts,"
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 1,
            "verse": 4,
            "text": "pour un héritage qui ne se peut ni corrompre, ni souiller, ni flétrir, lequel vous est réservé dans les cieux,"
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 1,
            "verse": 5,
            "text": "vous qui, par la puissance de Dieu, êtes gardés par la foi pour le salut prêt à être révélé dans les derniers temps!"
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 1,
            "verse": 6,
            "text": "¶ C'est là ce qui fait votre joie, quoique maintenant, puisqu'il le faut, vous soyez attristés pour un peu de temps par diverses épreuves,"
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 1,
            "verse": 7,
            "text": "afin que l'épreuve de votre foi, plus précieuse que l'or périssable qui cependant est éprouvé par le feu, ait pour résultat la louange, la gloire et l'honneur, lorsque Jésus-Christ apparaîtra,"
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 1,
            "verse": 8,
            "text": "lui que vous aimez sans l'avoir vu, en qui vous croyez sans le voir encore, vous réjouissant d'une joie ineffable et glorieuse,"
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 1,
            "verse": 9,
            "text": "parce que vous obtiendrez le salut de vos âmes pour prix de votre foi."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 1,
            "verse": 10,
            "text": "¶ Les prophètes, qui ont prophétisé touchant la grâce qui vous était réservée, ont fait de ce salut l'objet de leurs recherches et de leurs investigations,"
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 1,
            "verse": 11,
            "text": "voulant sonder l'époque et les circonstances marquées par l'Esprit de Christ qui était en eux, et qui attestait d'avance les souffrances de Christ et la gloire dont elles seraient suivies."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 1,
            "verse": 12,
            "text": "Il leur fut révélé que ce n'était pas pour eux-mêmes, mais pour vous, qu'ils étaient les dispensateurs de ces choses, que vous ont annoncées maintenant ceux qui vous ont prêché l'Evangile par le Saint-Esprit envoyé du ciel, et dans lesquelles les anges désirent plonger leurs regards."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 1,
            "verse": 13,
            "text": "¶ C'est pourquoi, ceignez les reins de votre entendement, soyez sobres, et ayez une entière espérance dans la grâce qui vous sera apportée, lorsque Jésus-Christ apparaîtra."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 1,
            "verse": 14,
            "text": "Comme des enfants obéissants, ne vous conformez pas aux convoitises que vous aviez autrefois, quand vous étiez dans l'ignorance."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 1,
            "verse": 15,
            "text": "Mais, puisque celui qui vous a appelés est saint, vous aussi soyez saints dans toute votre conduite,"
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 1,
            "verse": 16,
            "text": "selon qu'il est écrit: Vous serez saints, car je suis saint."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 1,
            "verse": 17,
            "text": "Et si vous invoquez comme Père celui qui juge selon l'oeuvre de chacun, sans acception de personnes, conduisez-vous avec crainte pendant le temps de votre pèlerinage,"
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 1,
            "verse": 18,
            "text": "sachant que ce n'est pas par des choses périssables, par de l'argent ou de l'or, que vous avez été rachetés de la vaine manière de vivre que vous aviez héritée de vos pères,"
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 1,
            "verse": 19,
            "text": "mais par le sang précieux de Christ, comme d'un agneau sans défaut et sans tache,"
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 1,
            "verse": 20,
            "text": "prédestiné avant la fondation du monde, et manifesté à la fin des temps, à cause de vous,"
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 1,
            "verse": 21,
            "text": "qui par lui croyez en Dieu, lequel l'a ressuscité des morts et lui a donné la gloire, en sorte que votre foi et votre espérance reposent sur Dieu."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 1,
            "verse": 22,
            "text": "Ayant purifié vos âmes en obéissant à la vérité pour avoir un amour fraternel sincère, aimez-vous ardemment les uns les autres, de tout votre coeur,"
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 1,
            "verse": 23,
            "text": "puisque vous avez été régénérés, non par une semence corruptible, mais par une semence incorruptible, par la parole vivante et permanente de Dieu."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 1,
            "verse": 24,
            "text": "¶ Car Toute chair est comme l'herbe, Et toute sa gloire comme la fleur de l'herbe. L'herbe sèche, et la fleur tombe;"
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 1,
            "verse": 25,
            "text": "Mais la parole du Seigneur demeure éternellement. Et cette parole est celle qui vous a été annoncée par l'Evangile."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 2,
            "verse": 1,
            "text": "¶ Rejetant donc toute malice et toute ruse, la dissimulation, l'envie, et toute médisance,"
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 2,
            "verse": 2,
            "text": "désirez, comme des enfants nouveau-nés, le lait spirituel et pur, afin que par lui vous croissiez pour le salut,"
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 2,
            "verse": 3,
            "text": "si vous avez goûté que le Seigneur est bon."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 2,
            "verse": 4,
            "text": "¶ Approchez-vous de lui, pierre vivante, rejetée par les hommes, mais choisie et précieuse devant Dieu;"
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 2,
            "verse": 5,
            "text": "et vous-mêmes, comme des pierres vivantes, édifiez-vous pour former une maison spirituelle, un saint sacerdoce, afin d'offrir des victimes spirituelles, agréables à Dieu par Jésus-Christ."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 2,
            "verse": 6,
            "text": "Car il est dit dans l'Ecriture: Voici, je mets en Sion une pierre angulaire, choisie, précieuse; Et celui qui croit en elle ne sera point confus."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 2,
            "verse": 7,
            "text": "L'honneur est donc pour vous, qui croyez. Mais, pour les incrédules, La pierre qu'ont rejetée ceux qui bâtissaient Est devenue la principale de l'angle,"
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 2,
            "verse": 8,
            "text": "Et une pierre d'achoppement Et un rocher de scandale; ils s'y heurtent pour n'avoir pas cru à la parole, et c'est à cela qu'ils sont destinés."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 2,
            "verse": 9,
            "text": "Vous, au contraire, vous êtes une race élue, un sacerdoce royal, une nation sainte, un peuple acquis, afin que vous annonciez les vertus de celui qui vous a appelés des ténèbres à son admirable lumière,"
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 2,
            "verse": 10,
            "text": "vous qui autrefois n'étiez pas un peuple, et qui maintenant êtes le peuple de Dieu, vous qui n'aviez pas obtenu miséricorde, et qui maintenant avez obtenu miséricorde."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 2,
            "verse": 11,
            "text": "Bien-aimés, je vous exhorte, comme étrangers et voyageurs sur la terre, à vous abstenir des convoitises charnelles qui font la guerre à l'âme."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 2,
            "verse": 12,
            "text": "Ayez au milieu des païens une bonne conduite, afin que, là même où ils vous calomnient comme si vous étiez des malfaiteurs, ils remarquent vos bonnes oeuvres, et glorifient Dieu, au jour où il les visitera."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 2,
            "verse": 13,
            "text": "¶ Soyez soumis, à cause du Seigneur, à toute autorité établie parmi les hommes, soit au roi comme souverain,"
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 2,
            "verse": 14,
            "text": "soit aux gouverneurs comme envoyés par lui pour punir les malfaiteurs et pour approuver les gens de bien."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 2,
            "verse": 15,
            "text": "Car c'est la volonté de Dieu qu'en pratiquant le bien vous réduisiez au silence les hommes ignorants et insensés,"
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 2,
            "verse": 16,
            "text": "tant libres, sans faire de la liberté un voile qui couvre la méchanceté, mais agissant comme des serviteurs de Dieu."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 2,
            "verse": 17,
            "text": "Honorez tout le monde; aimez les frères; craignez Dieu; honorez le roi."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 2,
            "verse": 18,
            "text": "Serviteurs, soyez soumis en toute crainte à vos maîtres, non seulement à ceux qui sont bons et doux, mais aussi à ceux qui sont d'un caractère difficile."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 2,
            "verse": 19,
            "text": "Car c'est une grâce que de supporter des afflictions par motif de conscience envers Dieu, quand on souffre injustement."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 2,
            "verse": 20,
            "text": "En effet, quelle gloire y a-t-il à supporter de mauvais traitements pour avoir commis des fautes? Mais si vous supportez la souffrance lorsque vous faites ce qui est bien, c'est une grâce devant Dieu."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 2,
            "verse": 21,
            "text": "Et c'est à cela que vous avez été appelés, parce que Christ aussi a souffert pour vous, vous laissant un exemple, afin que vous suiviez ses traces,"
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 2,
            "verse": 22,
            "text": "Lui qui n'a point commis de péché, Et dans la bouche duquel il ne s'est point trouvé de fraude;"
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 2,
            "verse": 23,
            "text": "lui qui, injurié, ne rendait point d'injures, maltraité, ne faisait point de menaces, mais s'en remettait à celui qui juge justement;"
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 2,
            "verse": 24,
            "text": "lui qui a porté lui-même nos péchés en son corps sur le bois, afin que morts aux péchés nous vivions pour la justice; lui par les meurtrissures duquel vous avez été guéris."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 2,
            "verse": 25,
            "text": "Car vous étiez comme des brebis errantes. Mais maintenant vous êtes retournés vers le pasteur et le gardien de vos âmes."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 3,
            "verse": 1,
            "text": "¶ Femmes, soyez de même soumises à vos maris, afin que, si quelques-uns n'obéissent point à la parole, ils soient gagnés sans parole par la conduite de leurs femmes,"
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 3,
            "verse": 2,
            "text": "en voyant votre manière de vivre chaste et réservée."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 3,
            "verse": 3,
            "text": "Ayez, non cette parure extérieure qui consiste dans les cheveux tressés, les ornements d'or, ou les habits qu'on revêt,"
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 3,
            "verse": 4,
            "text": "mais la parure intérieure et cachée dans le coeur, la pureté incorruptible d'un esprit doux et paisible, qui est d'un grand prix devant Dieu."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 3,
            "verse": 5,
            "text": "Ainsi se paraient autrefois les saintes femmes qui espéraient en Dieu, soumises à leurs maris,"
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 3,
            "verse": 6,
            "text": "comme Sara, qui obéissait à Abraham et l'appelait son seigneur. C'est d'elle que vous êtes devenues les filles, en faisant ce qui est bien, sans vous laisser troubler par aucune crainte."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 3,
            "verse": 7,
            "text": "Maris, montrez à votre tour de la sagesse dans vos rapports avec vos femmes, comme avec un sexe plus faible; honorez-les, comme devant aussi hériter avec vous de la grâce de la vie. Qu'il en soit ainsi, afin que rien ne vienne faire obstacle à vos prières."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 3,
            "verse": 8,
            "text": "¶ Enfin, soyez tous animés des mêmes pensées et des mêmes sentiments, pleins d'amour fraternel, de compassion, d'humilité."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 3,
            "verse": 9,
            "text": "Ne rendez point mal pour mal, ou injure pour injure; bénissez, au contraire, car c'est à cela que vous avez été appelés, afin d'hériter la bénédiction."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 3,
            "verse": 10,
            "text": "Si quelqu'un, en effet, veut aimer la vie Et voir des jours heureux, Qu'il préserve sa langue du mal Et ses lèvres des paroles trompeuses,"
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 3,
            "verse": 11,
            "text": "Qu'il s'éloigne du mal et fasse le bien, Qu'il recherche la paix et la poursuive;"
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 3,
            "verse": 12,
            "text": "Car les yeux du Seigneur sont sur les justes Et ses oreilles sont attentives à leur prière, Mais la face du Seigneur est contre ceux qui font le mal."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 3,
            "verse": 13,
            "text": "Et qui vous maltraitera, si vous êtes zélés pour le bien?"
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 3,
            "verse": 14,
            "text": "D'ailleurs, quand vous souffririez pour la justice, vous seriez heureux. N'ayez d'eux aucune crainte, et ne soyez pas troublés;"
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 3,
            "verse": 15,
            "text": "Mais sanctifiez dans vos coeurs Christ le Seigneur, étant toujours prêts à vous défendre, avec douceur et respect, devant quiconque vous demande raison de l'espérance qui est en vous,"
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 3,
            "verse": 16,
            "text": "¶ et ayant une bonne conscience, afin que, là même où ils vous calomnient comme si vous étiez des malfaiteurs, ceux qui décrient votre bonne conduite en Christ soient couverts de confusion."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 3,
            "verse": 17,
            "text": "Car il vaut mieux souffrir, si telle est la volonté de Dieu, en faisant le bien qu'en faisant le mal."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 3,
            "verse": 18,
            "text": "¶ Christ aussi a souffert une fois pour les péchés, lui juste pour des injustes, afin de nous amener à Dieu, ayant été mis à mort quant à la chair, mais ayant été rendu vivant quant à l'Esprit,"
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 3,
            "verse": 19,
            "text": "dans lequel aussi il est allé prêcher aux esprits en prison,"
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 3,
            "verse": 20,
            "text": "qui autrefois avaient été incrédules, lorsque la patience de Dieu se prolongeait, aux jours de Noé, pendant la construction de l'arche, dans laquelle un petit nombre de personnes, c'est-à-dire, huit, furent sauvées à travers l'eau."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 3,
            "verse": 21,
            "text": "¶ Cette eau était une figure du baptême, qui n'est pas la purification des souillures du corps, mais l'engagement d'une bonne conscience envers Dieu, et qui maintenant vous sauve, vous aussi, par la résurrection de Jésus-Christ,"
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 3,
            "verse": 22,
            "text": "qui est à la droite de Dieu, depuis qu'il est allé au ciel, et que les anges, les autorités et les puissances, lui ont été soumis."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 4,
            "verse": 1,
            "text": "¶ Ainsi donc, Christ ayant souffert dans la chair, vous aussi armez-vous de la même pensée. Car celui qui a souffert dans la chair en a fini avec le péché,"
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 4,
            "verse": 2,
            "text": "afin de vivre, non plus selon les convoitises des hommes, mais selon la volonté de Dieu, pendant le temps qui lui reste à vivre dans la chair."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 4,
            "verse": 3,
            "text": "C'est assez, en effet, d'avoir dans le temps passé accompli la volonté des païens, en marchant dans la dissolution, les convoitises, l'ivrognerie, les excès du manger et du boire, et les idolâtries criminelles."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 4,
            "verse": 4,
            "text": "¶ Aussi trouvent-ils étrange que vous ne vous précipitiez pas avec eux dans le même débordement de débauche, et ils vous calomnient."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 4,
            "verse": 5,
            "text": "Ils rendront compte à celui qui est prêt à juger les vivants et les morts."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 4,
            "verse": 6,
            "text": "Car l'Evangile a été aussi annoncé aux morts, afin que, après avoir été jugés comme les hommes quant à la chair, ils vivent selon Dieu quant à l'Esprit."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 4,
            "verse": 7,
            "text": "¶ La fin de toutes choses est proche. Soyez donc sages et sobres, pour vaquer à la prière."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 4,
            "verse": 8,
            "text": "Avant tout, ayez les uns pour les autres une ardente charité, car La charité couvre une multitude de péchés."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 4,
            "verse": 9,
            "text": "Exercez l'hospitalité les uns envers les autres, sans murmures."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 4,
            "verse": 10,
            "text": "Comme de bons dispensateurs des diverses grâces de Dieu, que chacun de vous mette au service des autres le don qu'il a reçu,"
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 4,
            "verse": 11,
            "text": "Si quelqu'un parle, que ce soit comme annonçant les oracles de Dieu; si quelqu'un remplit un ministère, qu'il le remplisse selon la force que Dieu communique, afin qu'en toutes choses Dieu soit glorifié par Jésus-Christ, à qui appartiennent la gloire et la puissance, aux siècles des siècles. Amen!"
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 4,
            "verse": 12,
            "text": "¶ Bien-aimés, ne soyez pas surpris, comme d'une chose étrange qui vous arrive, de la fournaise qui est au milieu de vous pour vous éprouver."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 4,
            "verse": 13,
            "text": "Réjouissez-vous, au contraire, de la part que vous avez aux souffrances de Christ, afin que vous soyez aussi dans la joie et dans l'allégresse lorsque sa gloire apparaîtra."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 4,
            "verse": 14,
            "text": "Si vous êtes outragés pour le nom de Christ, vous êtes heureux, parce que l'Esprit de gloire, l'Esprit de Dieu, repose sur vous."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 4,
            "verse": 15,
            "text": "Que nul de vous, en effet, ne souffre comme meurtrier, ou voleur, ou malfaiteur, ou comme s'ingérant dans les affaires d'autrui."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 4,
            "verse": 16,
            "text": "Mais si quelqu'un souffre comme chrétien, qu'il n'en ait point honte, et que plutôt il glorifie Dieu à cause de ce nom."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 4,
            "verse": 17,
            "text": "Car c'est le moment où le jugement va commencer par la maison de Dieu. Or, si c'est par nous qu'il commence, quelle sera la fin de ceux qui n'obéissent pas à l'Evangile de Dieu?"
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 4,
            "verse": 18,
            "text": "Et si le juste se sauve avec peine, que deviendront l'impie et le pécheur?"
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 4,
            "verse": 19,
            "text": "Ainsi, que ceux qui souffrent selon la volonté de Dieu remettent leurs âmes au fidèle Créateur, en faisant ce qui est bien."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 5,
            "verse": 1,
            "text": "¶ Voici les exhortations que j'adresse aux anciens qui sont parmi vous, moi ancien comme eux, témoin des souffrances de Christ, et participant de la gloire qui doit être manifestée:"
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 5,
            "verse": 2,
            "text": "Paissez le troupeau de Dieu qui est sous votre garde, non par contrainte, mais volontairement, selon Dieu; non pour un gain sordide, mais avec dévouement;"
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 5,
            "verse": 3,
            "text": "non comme dominant sur ceux qui vous sont échus en partage, mais en étant les modèles du troupeau."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 5,
            "verse": 4,
            "text": "Et lorsque le souverain pasteur paraîtra, vous obtiendrez la couronne incorruptible de la gloire."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 5,
            "verse": 5,
            "text": "¶ De même, vous qui êtes jeunes, soyez soumis aux anciens. Et tous, dans vos rapports mutuels, revêtez-vous d'humilité; car Dieu résiste aux orgueilleux, Mais il fait grâce aux humbles."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 5,
            "verse": 6,
            "text": "Humiliez-vous donc sous la puissante main de Dieu, afin qu'il vous élève au temps convenable;"
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 5,
            "verse": 7,
            "text": "et déchargez-vous sur lui de tous vos soucis, car lui-même prend soin de vous."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 5,
            "verse": 8,
            "text": "¶ Soyez sobres, veillez. Votre adversaire, le diable, rôde comme un lion rugissant, cherchant qui il dévorera."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 5,
            "verse": 9,
            "text": "Résistez-lui avec une foi ferme, sachant que les mêmes souffrances sont imposées à vos frères dans le monde."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 5,
            "verse": 10,
            "text": "¶ Le Dieu de toute grâce, qui vous a appelés en Jésus-Christ à sa gloire éternelle, après que vous aurez souffert un peu de temps, vous perfectionnera lui-même, vous affermira, vous fortifiera, vous rendra inébranlables."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 5,
            "verse": 11,
            "text": "A lui soit la puissance aux siècles des siècles! Amen!"
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 5,
            "verse": 12,
            "text": "C'est par Silvain, qui est à mes yeux un frère fidèle, que je vous écris ce peu de mots, pour vous exhorter et pour vous attester que la grâce de Dieu à laquelle vous êtes attachés est la véritable."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 5,
            "verse": 13,
            "text": "L'Eglise des élus qui est à Babylone vous salue, ainsi que Marc, mon fils."
        },
        {
            "book_name": "1 Pierre",
            "book": 60,
            "chapter": 5,
            "verse": 14,
            "text": "Saluez-vous les uns les autres par un baiser d'affection. Que la paix soit avec vous tous qui êtes en Christ!"
        }]}