{
    
    "verses": [
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 1,
            "text": "¶ Le roi David était vieux, avancé en âge; on le couvrait de vêtements, et il ne pouvait se réchauffer."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 2,
            "text": "Ses serviteurs lui dirent: Que l'on cherche pour mon seigneur le roi une jeune fille vierge; qu'elle se tienne devant le roi, qu'elle le soigne, et qu'elle couche dans ton sein; et mon seigneur le roi se réchauffera."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 3,
            "text": "On chercha dans tout le territoire d'Israël une fille jeune et belle, et on trouva Abischag, la Sunamite, que l'on conduisit auprès du roi."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 4,
            "text": "Cette jeune fille était fort belle. Elle soigna le roi, et le servit; mais le roi ne la connut point."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 5,
            "text": "¶ Adonija, fils de Haggith, se laissa emporter par l'orgueil jusqu'à dire: C'est moi qui serai roi! Et il se procura un char et des cavaliers, et cinquante hommes qui couraient devant lui."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 6,
            "text": "Son père ne lui avait de sa vie fait un reproche, en lui disant: Pourquoi agis-tu ainsi? Adonija était, en outre, très beau de figure, et il était né après Absalom."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 7,
            "text": "Il eut un entretien avec Joab, fils de Tseruja, et avec le sacrificateur Abiathar; et ils embrassèrent son parti."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 8,
            "text": "Mais le sacrificateur Tsadok, Benaja, fils de Jehojada, Nathan le prophète, Schimeï, Réï, et les vaillants hommes de David, ne furent point avec Adonija."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 9,
            "text": "Adonija tua des brebis, des boeufs et des veaux gras, près de la pierre de Zohéleth, qui est à côté d'En-Roguel; et il invita tous ses frères, fils du roi, et tous les hommes de Juda au service du roi."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 10,
            "text": "Mais il n'invita point Nathan le prophète, ni Benaja, ni les vaillants hommes, ni Salomon, son frère."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 11,
            "text": "¶ Alors Nathan dit à Bath-Schéba, mère de Salomon: N'as-tu pas appris qu'Adonija, fils de Haggith, est devenu roi, sans que notre seigneur David le sache?"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 12,
            "text": "Viens donc maintenant, je te donnerai un conseil, afin que tu sauves ta vie et la vie de ton fils Salomon."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 13,
            "text": "Va, entre chez le roi David, et dis-lui: O roi mon seigneur, n'as-tu pas juré à ta servante, en disant: Salomon, ton fils, régnera après moi, et il s'assiéra sur mon trône? Pourquoi donc Adonija règne-t-il?"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 14,
            "text": "Et voici, pendant que tu parleras là avec le roi, j'entrerai moi-même après toi, et je compléterai tes paroles."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 15,
            "text": "Bath-Schéba se rendit dans la chambre du roi. Il était très vieux; et Abischag, la Sunamite, le servait."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 16,
            "text": "Bath-Schéba s'inclina et se prosterna devant le roi. Et le roi dit: Qu'as-tu?"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 17,
            "text": "Elle lui répondit: Mon seigneur, tu as juré à ta servante par l'Eternel, ton Dieu, en disant: Salomon, ton fils, régnera après moi, et il s'assiéra sur mon trône."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 18,
            "text": "Et maintenant voici, Adonija règne! Et tu ne le sais pas, ô roi mon seigneur!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 19,
            "text": "Il a tué des boeufs, des veaux gras et des brebis en quantité; et il a invité tous les fils du roi, le sacrificateur Abiathar, et Joab, chef de l'armée, mais il n'a point invité Salomon, ton serviteur."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 20,
            "text": "O roi mon seigneur, tout Israël a les yeux sur toi, pour que tu lui fasses connaître qui s'assiéra sur le trône du roi mon seigneur après lui."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 21,
            "text": "Et lorsque le roi mon seigneur sera couché avec ses pères, il arrivera que moi et mon fils Salomon nous serons traités comme des coupables."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 22,
            "text": "Tandis qu'elle parlait encore avec le roi, voici, Nathan le prophète arriva."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 23,
            "text": "On l'annonça au roi, en disant: Voici Nathan le prophète! Il entra en présence du roi, et se prosterna devant le roi, le visage contre terre."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 24,
            "text": "Et Nathan dit: O roi mon seigneur, c'est donc toi qui as dit: Adonija régnera après moi, et il s'assiéra sur mon trône!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 25,
            "text": "Car il est descendu aujourd'hui, il a tué des boeufs, des veaux gras et des brebis en quantité; et il a invité tous les fils du roi, les chefs de l'armée, et le sacrificateur Abiathar. Et voici, ils mangent et boivent devant lui, et ils disent: Vive le roi Adonija!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 26,
            "text": "Mais il n'a invité ni moi qui suis ton serviteur, ni le sacrificateur Tsadok, ni Benaja, fils de Jehojada, ni Salomon, ton serviteur."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 27,
            "text": "Est-ce bien par ordre de mon seigneur le roi que cette chose a lieu, et sans que tu aies fait connaître à ton serviteur qui doit s'asseoir sur le trône du roi mon seigneur après lui?"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 28,
            "text": "Le roi David répondit: Appelez-moi Bath-Schéba. Elle entra, et se présenta devant le roi."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 29,
            "text": "Et le roi jura, et dit: L'Eternel qui m'a délivré de toutes les détresses est vivant!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 30,
            "text": "Ainsi que je te l'ai juré par l'Eternel, le Dieu d'Israël, en disant: Salomon, ton fils, régnera après moi, et il s'assiéra sur mon trône à ma place, -ainsi ferai-je aujourd'hui."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 31,
            "text": "Bath-Schéba s'inclina le visage contre terre, et se prosterna devant le roi. Et elle dit: Vive à jamais mon seigneur le roi David!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 32,
            "text": "¶ Le roi David dit: Appelez-moi le sacrificateur Tsadok, Nathan le prophète, et Benaja, fils de Jehojada. Ils entrèrent en présence du roi."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 33,
            "text": "Et le roi leur dit: Prenez avec vous les serviteurs de votre maître, faites monter Salomon, mon fils, sur ma mule, et faites-le descendre à Guihon."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 34,
            "text": "Là, le sacrificateur Tsadok et Nathan le prophète l'oindront pour roi sur Israël. Vous sonnerez de la trompette, et vous direz: Vive le roi Salomon!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 35,
            "text": "Vous monterez après lui; il viendra s'asseoir sur mon trône, et il régnera à ma place. C'est lui qui, par mon ordre, sera chef d'Israël et de Juda."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 36,
            "text": "Benaja, fils de Jehojada, répondit au roi: Amen! Ainsi dise l'Eternel, le Dieu de mon seigneur le roi!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 37,
            "text": "Que l'Eternel soit avec Salomon comme il a été avec mon seigneur le roi, et qu'il élève son trône au-dessus du trône de mon seigneur le roi David!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 38,
            "text": "Alors le sacrificateur Tsadok descendit avec Nathan le prophète, Benaja, fils de Jehojada, les Kéréthiens et les Péléthiens; ils firent monter Salomon sur la mule du roi David, et ils le menèrent à Guihon."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 39,
            "text": "Le sacrificateur Tsadok prit la corne d'huile dans la tente, et il oignit Salomon. On sonna de la trompette, et tout le peuple dit: Vive le roi Salomon!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 40,
            "text": "Tout le peuple monta après lui, et le peuple jouait de la flûte et se livrait à une grande joie; la terre s'ébranlait par leurs cris."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 41,
            "text": "¶ Ce bruit fut entendu d'Adonija et de tous les conviés qui étaient avec lui, au moment où ils finissaient de manger. Joab, entendant le son de la trompette, dit: Pourquoi ce bruit de la ville en tumulte?"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 42,
            "text": "Il parlait encore lorsque Jonathan, fils du sacrificateur Abiathar, arriva. Et Adonija dit: Approche, car tu es un vaillant homme, et tu apportes de bonnes nouvelles."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 43,
            "text": "Oui! répondit Jonathan à Adonija, notre seigneur le roi David a fait Salomon roi."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 44,
            "text": "Il a envoyé avec lui le sacrificateur Tsadok, Nathan le prophète, Benaja, fils de Jehojada, les Kéréthiens et les Péléthiens, et ils l'ont fait monter sur la mule du roi."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 45,
            "text": "Le sacrificateur Tsadok et Nathan le prophète l'ont oint pour roi à Guihon. De là ils sont remontés en se livrant à la joie, et la ville a été émue: c'est là le bruit que vous avez entendu."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 46,
            "text": "Salomon s'est même assis sur le trône royal."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 47,
            "text": "Et les serviteurs du roi sont venus pour bénir notre seigneur le roi David, en disant: Que ton Dieu rende le nom de Salomon plus célèbre que ton nom, et qu'il élève son trône au-dessus de ton trône! Et le roi s'est prosterné sur son lit."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 48,
            "text": "Voici encore ce qu'a dit le roi: Béni soit l'Eternel, le Dieu d'Israël, qui m'a donné aujourd'hui un successeur sur mon trône, et qui m'a permis de le voir!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 49,
            "text": "Tous les conviés d'Adonija furent saisis d'épouvante; ils se levèrent et s'en allèrent chacun de son côté."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 50,
            "text": "Adonija eut peur de Salomon; il se leva aussi, s'en alla, et saisit les cornes de l'autel."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 51,
            "text": "On vint dire à Salomon: Voici, Adonija a peur du roi Salomon, et il a saisi les cornes de l'autel, en disant: Que le roi Salomon me jure aujourd'hui qu'il ne fera point mourir son serviteur par l'épée!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 52,
            "text": "Salomon dit: S'il se montre un honnête homme, il ne tombera pas à terre un de ses cheveux; mais s'il se trouve en lui de la méchanceté, il mourra."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 1,
            "verse": 53,
            "text": "Et le roi Salomon envoya des gens, qui le firent descendre de l'autel. Il vint se prosterner devant le roi Salomon, et Salomon lui dit: Va dans ta maison."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 2,
            "verse": 1,
            "text": "¶ David approchait du moment de sa mort, et il donna ses ordres à Salomon, son fils, en disant:"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 2,
            "verse": 2,
            "text": "Je m'en vais par le chemin de toute la terre. Fortifie-toi, et sois un homme!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 2,
            "verse": 3,
            "text": "Observe les commandements de l'Eternel, ton Dieu, en marchant dans ses voies, et en gardant ses lois, ses ordonnances, ses jugements et ses préceptes, selon ce qui est écrit dans la loi de Moïse, afin que tu réussisses dans tout ce que tu feras et partout où tu te tourneras,"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 2,
            "verse": 4,
            "text": "et afin que l'Eternel accomplisse cette parole qu'il a prononcée sur moi: Si tes fils prennent garde à leur voie, en marchant avec fidélité devant moi, de tout leur coeur, et de toute leur âme, tu ne manqueras jamais d'un successeur sur le trône d'Israël."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 2,
            "verse": 5,
            "text": "Tu sais ce que m'a fait Joab, fils de Tseruja, ce qu'il a fait à deux chefs de l'armée d'Israël, à Abner, fils de Ner, et à Amasa, fils de Jéther. Il les a tués; il a versé pendant la paix le sang de la guerre, et il a mis le sang de la guerre sur la ceinture qu'il avait aux reins et sur la chaussure qu'il avait aux pieds."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 2,
            "verse": 6,
            "text": "Tu agiras selon ta sagesse, et tu ne laisseras pas ses cheveux blancs descendre en paix dans le séjour des morts."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 2,
            "verse": 7,
            "text": "Tu traiteras avec bienveillance les fils de Barzillaï, le Galaadite, et ils seront de ceux qui se nourrissent de ta table; car ils ont agi de la même manière à mon égard, en venant au-devant de moi lorsque je fuyais Absalom, ton frère."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 2,
            "verse": 8,
            "text": "Voici, tu as près de toi Schimeï, fils de Guéra, Benjamite, de Bachurim. Il a prononcé contre moi des malédictions violentes le jour où j'allais à Mahanaïm. Mais il descendit à ma rencontre vers le Jourdain, et je lui jurai par l'Eternel, en disant: Je ne te ferai point mourir par l'épée."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 2,
            "verse": 9,
            "text": "Maintenant, tu ne le laisseras pas impuni; car tu es un homme sage, et tu sais comment tu dois le traiter. Tu feras descendre ensanglantés ses cheveux blancs dans le séjour des morts."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 2,
            "verse": 10,
            "text": "David se coucha avec ses pères, et il fut enterré dans la ville de David."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 2,
            "verse": 11,
            "text": "Le temps que David régna sur Israël fut de quarante ans: à Hébron il régna sept ans, et à Jérusalem il régna trente-trois ans."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 2,
            "verse": 12,
            "text": "¶ Salomon s'assit sur le trône de David, son père, et son règne fut très affermi."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 2,
            "verse": 13,
            "text": "Adonija, fils de Haggith, alla vers Bath-Schéba, mère de Salomon. Elle lui dit: Viens-tu dans des intentions paisibles? Il répondit: Oui."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 2,
            "verse": 14,
            "text": "Et il ajouta: J'ai un mot à te dire. Elle dit: Parle!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 2,
            "verse": 15,
            "text": "Et il dit: Tu sais que la royauté m'appartenait, et que tout Israël portait ses regards sur moi pour me faire régner. Mais la royauté a tourné, et elle est échue à mon frère, parce que l'Eternel la lui a donnée."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 2,
            "verse": 16,
            "text": "Maintenant, je te demande une chose: ne me la refuse pas! Elle lui répondit: Parle!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 2,
            "verse": 17,
            "text": "Et il dit: Dis, je te prie, au roi Salomon-car il ne te le refusera pas-qu'il me donne pour femme Abischag, la Sunamite."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 2,
            "verse": 18,
            "text": "Bath-Schéba dit: Bien! je parlerai pour toi au roi."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 2,
            "verse": 19,
            "text": "Bath-Schéba se rendit auprès du roi Salomon, pour lui parler en faveur d'Adonija. Le roi se leva pour aller à sa rencontre, il se prosterna devant elle, et il s'assit sur son trône. On plaça un siège pour la mère du roi, et elle s'assit à sa droite."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 2,
            "verse": 20,
            "text": "Puis elle dit: J'ai une petite demande à te faire: ne me la refuse pas! Et le roi lui dit: Demande, ma mère, car je ne te refuserai pas."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 2,
            "verse": 21,
            "text": "Elle dit: Qu'Abischag, la Sunamite, soit donnée pour femme à Adonija, ton frère."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 2,
            "verse": 22,
            "text": "Le roi Salomon répondit à sa mère: Pourquoi demandes-tu Abischag, la Sunamite, pour Adonija? Demande donc la royauté pour lui, -car il est mon frère aîné, -pour lui, pour le sacrificateur Abiathar, et pour Joab, fils de Tseruja!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 2,
            "verse": 23,
            "text": "Alors le roi Salomon jura par l'Eternel, en disant: Que Dieu me traite dans toute sa rigueur, si ce n'est pas au prix de sa vie qu'Adonija a prononcé cette parole!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 2,
            "verse": 24,
            "text": "Maintenant, l'Eternel est vivant, lui qui m'a affermi et m'a fait asseoir sur le trône de David, mon père, et qui m'a fait une maison selon sa promesse! aujourd'hui Adonija mourra."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 2,
            "verse": 25,
            "text": "Et le roi Salomon envoya Benaja, fils de Jehojada, qui le frappa; et Adonija mourut."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 2,
            "verse": 26,
            "text": "¶ Le roi dit ensuite au sacrificateur Abiathar: Va-t'en à Anathoth dans tes terres, car tu mérites la mort; mais je ne te ferai pas mourir aujourd'hui, parce que tu as porté l'arche du Seigneur l'Eternel devant David, mon père, et parce que tu as eu part à toutes les souffrances de mon père."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 2,
            "verse": 27,
            "text": "Ainsi Salomon dépouilla Abiathar de ses fonctions de sacrificateur de l'Eternel, afin d'accomplir la parole que l'Eternel avait prononcée sur la maison d'Eli à Silo."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 2,
            "verse": 28,
            "text": "Le bruit en parvint à Joab, qui avait suivi le parti d'Adonija, quoiqu'il n'eût pas suivi le parti d'Absalom. Et Joab se réfugia vers la tente de l'Eternel, et saisit les cornes de l'autel."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 2,
            "verse": 29,
            "text": "On annonça au roi Salomon que Joab s'était réfugié vers la tente de l'Eternel, et qu'il était auprès de l'autel. Et Salomon envoya Benaja, fils de Jehojada, en lui disant: Va, frappe-le."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 2,
            "verse": 30,
            "text": "Benaja arriva à la tente de l'Eternel, et dit à Joab: Sors! c'est le roi qui l'ordonne. Mais il répondit: Non! je veux mourir ici. Benaja rapporta la chose au roi, en disant: C'est ainsi qu'a parlé Joab, et c'est ainsi qu'il m'a répondu."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 2,
            "verse": 31,
            "text": "Le roi dit à Benaja: Fais comme il a dit, frappe-le, et enterre-le; tu ôteras ainsi de dessus moi et de dessus la maison de mon père le sang que Joab a répandu sans cause."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 2,
            "verse": 32,
            "text": "L'Eternel fera retomber son sang sur sa tête, parce qu'il a frappé deux hommes plus justes et meilleurs que lui et les a tués par l'épée, sans que mon père David le sût: Abner, fils de Ner, chef de l'armée d'Israël, et Amasa, fils de Jéther, chef de l'armée de Juda."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 2,
            "verse": 33,
            "text": "Leur sang retombera sur la tête de Joab et sur la tête de ses descendants à perpétuité; mais il y aura paix à toujours, de par l'Eternel, pour David, pour sa postérité, pour sa maison et pour son trône."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 2,
            "verse": 34,
            "text": "Benaja, fils de Jehojada, monta, frappa Joab, et le fit mourir. Il fut enterré dans sa maison, au désert."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 2,
            "verse": 35,
            "text": "¶ Le roi mit à la tête de l'armée Benaja, fils de Jehojada, en remplacement de Joab, et il mit le sacrificateur Tsadok à la place d'Abiathar."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 2,
            "verse": 36,
            "text": "Le roi fit appeler Schimeï, et lui dit: Bâtis-toi une maison à Jérusalem; tu y demeureras, et tu n'en sortiras point pour aller de côté ou d'autre."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 2,
            "verse": 37,
            "text": "Sache bien que tu mourras le jour où tu sortiras et passeras le torrent de Cédron; ton sang sera sur ta tête."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 2,
            "verse": 38,
            "text": "Schimeï répondit au roi: C'est bien! ton serviteur fera ce que dit mon seigneur le roi. Et Schimeï demeura longtemps à Jérusalem."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 2,
            "verse": 39,
            "text": "Au bout de trois ans, il arriva que deux serviteurs de Schimeï s'enfuirent chez Akisch, fils de Maaca, roi de Gath. On le rapporta à Schimeï, en disant: Voici, tes serviteurs sont à Gath."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 2,
            "verse": 40,
            "text": "Schimeï se leva, sella son âne, et s'en alla à Gath chez Akisch pour chercher ses serviteurs. Schimeï donc s'en alla, et il ramena de Gath ses serviteurs."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 2,
            "verse": 41,
            "text": "On informa Salomon que Schimeï était allé de Jérusalem à Gath, et qu'il était de retour."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 2,
            "verse": 42,
            "text": "Le roi fit appeler Schimeï, et lui dit: Ne t'avais-je pas fait jurer par l'Eternel, et ne t'avais-je pas fait cette déclaration formelle: Sache bien que tu mourras le jour où tu sortiras pour aller de côté ou d'autre? Et ne m'as-tu pas répondu: C'est bien! j'ai entendu?"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 2,
            "verse": 43,
            "text": "Pourquoi donc n'as-tu pas observé le serment de l'Eternel et l'ordre que je t'avais donné?"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 2,
            "verse": 44,
            "text": "Et le roi dit à Schimeï: Tu sais au dedans de ton coeur tout le mal que tu as fait à David, mon père; l'Eternel fait retomber ta méchanceté sur ta tête."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 2,
            "verse": 45,
            "text": "Mais le roi Salomon sera béni, et le trône de David sera pour toujours affermi devant l'Eternel."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 2,
            "verse": 46,
            "text": "Et le roi donna ses ordres à Benaja, fils de Jehojada, qui sortit et frappa Schimeï; et Schimeï mourut. La royauté fut ainsi affermie entre les mains de Salomon."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 3,
            "verse": 1,
            "text": "¶ Salomon s'allia par mariage avec Pharaon, roi d'Egypte. Il prit pour femme la fille de Pharaon, et il l'amena dans la ville de David, jusqu'à ce qu'il eût achevé de bâtir sa maison, la maison de l'Eternel, et le mur d'enceinte de Jérusalem."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 3,
            "verse": 2,
            "text": "Le peuple ne sacrifiait que sur les hauts lieux, car jusqu'à cette époque il n'avait point été bâti de maison au nom de l'Eternel."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 3,
            "verse": 3,
            "text": "Salomon aimait l'Eternel, et suivait les coutumes de David, son père. Seulement c'était sur les hauts lieux qu'il offrait des sacrifices et des parfums."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 3,
            "verse": 4,
            "text": "Le roi se rendit à Gabaon pour y sacrifier, car c'était le principal des hauts lieux. Salomon offrit mille holocaustes sur l'autel."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 3,
            "verse": 5,
            "text": "¶ A Gabaon, l'Eternel apparut en songe à Salomon pendant la nuit, et Dieu lui dit: Demande ce que tu veux que je te donne."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 3,
            "verse": 6,
            "text": "Salomon répondit: Tu as traité avec une grande bienveillance ton serviteur David, mon père, parce qu'il marchait en ta présence dans la fidélité, dans la justice, et dans la droiture de coeur envers toi; tu lui as conservé cette grande bienveillance, et tu lui as donné un fils qui est assis sur son trône, comme on le voit aujourd'hui."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 3,
            "verse": 7,
            "text": "Maintenant, Eternel mon Dieu, tu as fait régner ton serviteur à la place de David, mon père; et moi je ne suis qu'un jeune homme, je n'ai point d'expérience."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 3,
            "verse": 8,
            "text": "Ton serviteur est au milieu du peuple que tu as choisi, peuple immense, qui ne peut être ni compté ni nombré, à cause de sa multitude."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 3,
            "verse": 9,
            "text": "Accorde donc à ton serviteur un coeur intelligent pour juger ton peuple, pour discerner le bien du mal! Car qui pourrait juger ton peuple, ce peuple si nombreux?"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 3,
            "verse": 10,
            "text": "Cette demande de Salomon plut au Seigneur."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 3,
            "verse": 11,
            "text": "Et Dieu lui dit: Puisque c'est là ce que tu demandes, puisque tu ne demandes pour toi ni une longue vie, ni les richesses, ni la mort de tes ennemis, et que tu demandes de l'intelligence pour exercer la justice,"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 3,
            "verse": 12,
            "text": "voici, j'agirai selon ta parole. Je te donnerai un coeur sage et intelligent, de telle sorte qu'il n'y aura eu personne avant toi et qu'on ne verra jamais personne de semblable à toi."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 3,
            "verse": 13,
            "text": "Je te donnerai, en outre, ce que tu n'as pas demandé, des richesses et de la gloire, de telle sorte qu'il n'y aura pendant toute ta vie aucun roi qui soit ton pareil."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 3,
            "verse": 14,
            "text": "Et si tu marches dans mes voies, en observant mes lois et mes commandements, comme l'a fait David, ton père, je prolongerai tes jours."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 3,
            "verse": 15,
            "text": "Salomon s'éveilla. Et voilà le songe. Salomon revint à Jérusalem, et se présenta devant l'arche de l'alliance de l'Eternel. Il offrit des holocaustes et des sacrifices d'actions de grâces, et il fit un festin à tous ses serviteurs."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 3,
            "verse": 16,
            "text": "¶ Alors deux femmes prostituées vinrent chez le roi, et se présentèrent devant lui."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 3,
            "verse": 17,
            "text": "L'une des femmes dit: Pardon! mon seigneur, moi et cette femme nous demeurions dans la même maison, et je suis accouchée près d'elle dans la maison."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 3,
            "verse": 18,
            "text": "Trois jours après, cette femme est aussi accouchée. Nous habitions ensemble, aucun étranger n'était avec nous dans la maison, il n'y avait que nous deux."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 3,
            "verse": 19,
            "text": "Le fils de cette femme est mort pendant la nuit, parce qu'elle s'était couchée sur lui."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 3,
            "verse": 20,
            "text": "Elle s'est levée au milieu de la nuit, elle a pris mon fils à mes côtés tandis que ta servante dormait, et elle l'a couché dans son sein; et son fils qui était mort, elle l'a couché dans mon sein."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 3,
            "verse": 21,
            "text": "Le matin, je me suis levée pour allaiter mon fils; et voici, il était mort. Je l'ai regardé attentivement le matin; et voici, ce n'était pas mon fils que j'avais enfanté."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 3,
            "verse": 22,
            "text": "L'autre femme dit: Au contraire! c'est mon fils qui est vivant, et c'est ton fils qui est mort. Mais la première répliqua: Nullement! C'est ton fils qui est mort, et c'est mon fils qui est vivant. C'est ainsi qu'elles parlèrent devant le roi."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 3,
            "verse": 23,
            "text": "Le roi dit: L'une dit: C'est mon fils qui est vivant, et c'est ton fils qui est mort; et l'autre dit: Nullement! c'est ton fils qui est mort, et c'est mon fils qui est vivant."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 3,
            "verse": 24,
            "text": "Puis il ajouta: Apportez-moi une épée. On apporta une épée devant le roi."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 3,
            "verse": 25,
            "text": "Et le roi dit: Coupez en deux l'enfant qui vit, et donnez-en la moitié à l'une et la moitié à l'autre."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 3,
            "verse": 26,
            "text": "Alors la femme dont le fils était vivant sentit ses entrailles s'émouvoir pour son fils, et elle dit au roi: Ah! mon seigneur, donnez-lui l'enfant qui vit, et ne le faites point mourir. Mais l'autre dit: Il ne sera ni à moi ni à toi; coupez-le!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 3,
            "verse": 27,
            "text": "Et le roi, prenant la parole, dit: Donnez à la première l'enfant qui vit, et ne le faites point mourir. C'est elle qui est sa mère."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 3,
            "verse": 28,
            "text": "Tout Israël apprit le jugement que le roi avait prononcé. Et l'on craignit le roi, car on vit que la sagesse de Dieu était en lui pour le diriger dans ses jugements."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 4,
            "verse": 1,
            "text": "¶ Le roi Salomon était roi sur tout Israël."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 4,
            "verse": 2,
            "text": "Voici les chefs qu'il avait à son service. Azaria, fils du sacrificateur Tsadok,"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 4,
            "verse": 3,
            "text": "Elihoreph et Achija, fils de Schischa, étaient secrétaires; Josaphat, fils d'Achilud, était archiviste;"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 4,
            "verse": 4,
            "text": "Benaja, fils de Jehojada, commandait l'armée; Tsadok et Abiathar étaient sacrificateurs;"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 4,
            "verse": 5,
            "text": "Azaria, fils de Nathan, était chef des intendants; Zabud, fils de Nathan, était ministre d'état, favori du roi;"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 4,
            "verse": 6,
            "text": "Achischar était chef de la maison du roi; et Adoniram, fils d'Abda, était préposé sur les impôts."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 4,
            "verse": 7,
            "text": "Salomon avait douze intendants sur tout Israël. Ils pourvoyaient à l'entretien du roi et de sa maison, chacun pendant un mois de l'année."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 4,
            "verse": 8,
            "text": "Voici leurs noms. Le fils de Hur, dans la montagne d'Ephraïm."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 4,
            "verse": 9,
            "text": "Le fils de Déker, à Makats, à Saalbim, à Beth-Schémesch, à Elon et à Beth-Hanan."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 4,
            "verse": 10,
            "text": "Le fils de Hésed, à Arubboth; il avait Soco et tout le pays de Hépher."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 4,
            "verse": 11,
            "text": "Le fils d'Abinadab avait toute la contrée de Dor. Thaphath, fille de Salomon, était sa femme."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 4,
            "verse": 12,
            "text": "Baana, fils d'Achilud, avait Thaanac et Meguiddo, et tout Beth-Schean qui est près de Tsarthan au-dessous de Jizreel, depuis Beth-Schean jusqu'à Abel-Mehola, jusqu'au delà de Jokmeam."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 4,
            "verse": 13,
            "text": "Le fils de Guéber, à Ramoth en Galaad; il avait les bourgs de Jaïr, fils de Manassé, en Galaad; il avait encore la contrée d'Argob en Basan, soixante grandes villes à murailles et à barres d'airain."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 4,
            "verse": 14,
            "text": "Achinadab, fils d'Iddo, à Mahanaïm."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 4,
            "verse": 15,
            "text": "Achimaats, en Nephthali. Il avait pris pour femme Basmath, fille de Salomon."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 4,
            "verse": 16,
            "text": "Baana, fils de Huschaï, en Aser et à Bealoth."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 4,
            "verse": 17,
            "text": "Josaphat, fils de Paruach, en Issacar."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 4,
            "verse": 18,
            "text": "Schimeï, fils d'Ela, en Benjamin."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 4,
            "verse": 19,
            "text": "Guéber, fils d'Uri, dans le pays de Galaad; il avait la contrée de Sihon, roi des Amoréens, et d'Og, roi de Basan. Il y avait un seul intendant pour ce pays."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 4,
            "verse": 20,
            "text": "¶ Juda et Israël étaient très nombreux, pareils au sable qui est sur le bord de la mer. Ils mangeaient, buvaient et se réjouissaient."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 4,
            "verse": 21,
            "text": "Salomon dominait encore sur tous les royaumes depuis le fleuve jusqu'au pays des Philistins et jusqu'à la frontière d'Egypte; ils apportaient des présents, et ils furent assujettis à Salomon tout le temps de sa vie."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 4,
            "verse": 22,
            "text": "Chaque jour Salomon consommait en vivres: trente cors de fleur de farine et soixante cors de farine,"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 4,
            "verse": 23,
            "text": "dix boeufs gras, vingt boeufs de pâturage, et cent brebis, outre les cerfs, les gazelles, les daims, et les volailles engraissées."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 4,
            "verse": 24,
            "text": "Il dominait sur tout le pays de l'autre côté du fleuve, depuis Thiphsach jusqu'à Gaza, sur tous les rois de l'autre côté du fleuve. Et il avait la paix de tous les côtés alentour."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 4,
            "verse": 25,
            "text": "Juda et Israël, depuis Dan jusqu'à Beer-Schéba, habitèrent en sécurité, chacun sous sa vigne et sous son figuier, tout le temps de Salomon."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 4,
            "verse": 26,
            "text": "Salomon avait quarante mille crèches pour les chevaux destinés à ses chars, et douze mille cavaliers."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 4,
            "verse": 27,
            "text": "Les intendants pourvoyaient à l'entretien du roi Salomon et de tous ceux qui s'approchaient de sa table, chacun pendant son mois; ils ne laissaient manquer de rien."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 4,
            "verse": 28,
            "text": "Ils faisaient aussi venir de l'orge et de la paille pour les chevaux et les coursiers dans le lieu où se trouvait le roi, chacun selon les ordres qu'il avait reçus."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 4,
            "verse": 29,
            "text": "¶ Dieu donna à Salomon de la sagesse, une très grande intelligence, et des connaissances multipliées comme le sable qui est au bord de la mer."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 4,
            "verse": 30,
            "text": "La sagesse de Salomon surpassait la sagesse de tous les fils de l'Orient et toute la sagesse des Egyptiens."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 4,
            "verse": 31,
            "text": "Il était plus sage qu'aucun homme, plus qu'Ethan, l'Ezrachite, plus qu'Héman, Calcol et Darda, les fils de Machol; et sa renommée était répandue parmi toutes les nations d'alentour."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 4,
            "verse": 32,
            "text": "Il a prononcé trois mille sentences, et composé mille cinq cantiques."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 4,
            "verse": 33,
            "text": "Il a parlé sur les arbres, depuis le cèdre du Liban jusqu'à l'hysope qui sort de la muraille; il a aussi parlé sur les animaux, sur les oiseaux, sur les reptiles et sur les poissons."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 4,
            "verse": 34,
            "text": "Il venait des gens de tous les peuples pour entendre la sagesse de Salomon, de la part de tous les rois de la terre qui avaient entendu parler de sa sagesse."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 5,
            "verse": 1,
            "text": "¶ Hiram, roi de Tyr, envoya ses serviteurs vers Salomon, car il apprit qu'on l'avait oint pour roi à la place de son père, et il avait toujours aimé David."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 5,
            "verse": 2,
            "text": "Salomon fit dire à Hiram:"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 5,
            "verse": 3,
            "text": "Tu sais que David, mon père, n'a pas pu bâtir une maison à l'Eternel, son Dieu, à cause des guerres dont ses ennemis l'ont enveloppé jusqu'à ce que l'Eternel les eût mis sous la plante de ses pieds."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 5,
            "verse": 4,
            "text": "Maintenant l'Eternel, mon Dieu, m'a donné du repos de toutes parts; plus d'adversaires, plus de calamités!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 5,
            "verse": 5,
            "text": "Voici, j'ai l'intention de bâtir une maison au nom de l'Eternel, mon Dieu, comme l'Eternel l'a déclaré à David, mon père, en disant: Ton fils que je mettrai à ta place sur ton trône, ce sera lui qui bâtira une maison à mon nom."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 5,
            "verse": 6,
            "text": "Ordonne maintenant que l'on coupe pour moi des cèdres du Liban. Mes serviteurs seront avec les tiens, et je te paierai le salaire de tes serviteurs tel que tu l'auras fixé; car tu sais qu'il n'y a personne parmi nous qui s'entende à couper les bois comme les Sidoniens."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 5,
            "verse": 7,
            "text": "Lorsqu'il entendit les paroles de Salomon, Hiram eut une grande joie, et il dit: Béni soit aujourd'hui l'Eternel, qui a donné à David un fils sage pour chef de ce grand peuple!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 5,
            "verse": 8,
            "text": "Et Hiram fit répondre à Salomon: J'ai entendu ce que tu m'as envoyé dire. Je ferai tout ce qui te plaira au sujet des bois de cèdre et des bois de cyprès."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 5,
            "verse": 9,
            "text": "Mes serviteurs les descendront du Liban à la mer, et je les expédierai par mer en radeaux jusqu'au lieu que tu m'indiqueras; là, je les ferai délier, et tu les prendras. Ce que je désire en retour, c'est que tu fournisses des vivres à ma maison."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 5,
            "verse": 10,
            "text": "¶ Hiram donna à Salomon des bois de cèdre et des bois de cyprès autant qu'il en voulut."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 5,
            "verse": 11,
            "text": "Et Salomon donna à Hiram vingt mille cors de froment pour l'entretien de sa maison et vingt cors d'huile d'olives concassées; c'est ce que Salomon donna chaque année à Hiram."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 5,
            "verse": 12,
            "text": "L'Eternel donna de la sagesse à Salomon, comme il le lui avait promis. Et il y eut paix entre Hiram et Salomon, et ils firent alliance ensemble."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 5,
            "verse": 13,
            "text": "Le roi Salomon leva sur tout Israël des hommes de corvée; ils étaient au nombre de trente mille."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 5,
            "verse": 14,
            "text": "Il les envoya au Liban, dix mille par mois alternativement; ils étaient un mois au Liban, et deux mois chez eux. Adoniram était préposé sur les hommes de corvée."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 5,
            "verse": 15,
            "text": "Salomon avait encore soixante-dix mille hommes qui portaient les fardeaux et quatre-vingt mille qui taillaient les pierres dans la montagne,"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 5,
            "verse": 16,
            "text": "sans compter les chefs, au nombre de trois mille trois cents, préposés par Salomon sur les travaux et chargés de surveiller les ouvriers."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 5,
            "verse": 17,
            "text": "Le roi ordonna d'extraire de grandes et magnifiques pierres de taille pour les fondements de la maison."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 5,
            "verse": 18,
            "text": "Les ouvriers de Salomon, ceux de Hiram, et les Guibliens, les taillèrent, et ils préparèrent les bois et les pierres pour bâtir la maison."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 6,
            "verse": 1,
            "text": "¶ Ce fut la quatre cent quatre-vingtième année après la sortie des enfants d'Israël du pays d'Egypte que Salomon bâtit la maison à l'Eternel, la quatrième année de son règne sur Israël, au mois de Ziv, qui est le second mois."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 6,
            "verse": 2,
            "text": "La maison que le roi Salomon bâtit à l'Eternel avait soixante coudées de longueur, vingt de largeur, et trente de hauteur."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 6,
            "verse": 3,
            "text": "Le portique devant le temple de la maison avait vingt coudées de longueur répondant à la largeur de la maison, et dix coudées de profondeur sur la face de la maison."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 6,
            "verse": 4,
            "text": "Le roi fit à la maison des fenêtres solidement grillées."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 6,
            "verse": 5,
            "text": "Il bâtit contre le mur de la maison des étages circulaires, qui entouraient les murs de la maison, le temple et le sanctuaire; et il fit des chambres latérales tout autour."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 6,
            "verse": 6,
            "text": "L'étage inférieur était large de cinq coudées, celui du milieu de six coudées, et le troisième de sept coudées; car il ménagea des retraites à la maison tout autour en dehors, afin que la charpente n'entrât pas dans les murs de la maison."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 6,
            "verse": 7,
            "text": "Lorsqu'on bâtit la maison, on se servit de pierres toutes taillées, et ni marteau, ni hache, ni aucun instrument de fer, ne furent entendus dans la maison pendant qu'on la construisait."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 6,
            "verse": 8,
            "text": "L'entrée des chambres de l'étage inférieur était au côté droit de la maison; on montait à l'étage du milieu par un escalier tournant, et de l'étage du milieu au troisième."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 6,
            "verse": 9,
            "text": "Après avoir achevé de bâtir la maison, Salomon la couvrit de planches et de poutres de cèdre."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 6,
            "verse": 10,
            "text": "Il donna cinq coudées de hauteur à chacun des étages qui entouraient toute la maison, et il les lia à la maison par des bois de cèdre."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 6,
            "verse": 11,
            "text": "¶ L'Eternel adressa la parole à Salomon, et lui dit:"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 6,
            "verse": 12,
            "text": "Tu bâtis cette maison! Si tu marches selon mes lois, si tu pratiques mes ordonnances, si tu observes et suis tous mes commandements, j'accomplirai à ton égard la promesse que j'ai faite à David, ton père,"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 6,
            "verse": 13,
            "text": "j'habiterai au milieu des enfants d'Israël, et je n'abandonnerai point mon peuple d'Israël."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 6,
            "verse": 14,
            "text": "Après avoir achevé de bâtir la maison,"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 6,
            "verse": 15,
            "text": "¶ Salomon en revêtit intérieurement les murs de planches de cèdre, depuis le sol jusqu'au plafond; il revêtit ainsi de bois l'intérieur, et il couvrit le sol de la maison de planches de cyprès."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 6,
            "verse": 16,
            "text": "Il revêtit de planches de cèdre les vingt coudées du fond de la maison, depuis le sol jusqu'au haut des murs, et il réserva cet espace pour en faire le sanctuaire, le lieu très saint."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 6,
            "verse": 17,
            "text": "Les quarante coudées sur le devant formaient la maison, c'est-à-dire le temple."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 6,
            "verse": 18,
            "text": "Le bois de cèdre à l'intérieur de la maison offrait des sculptures de coloquintes et de fleurs épanouies; tout était de cèdre, on ne voyait aucune pierre."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 6,
            "verse": 19,
            "text": "Salomon établit le sanctuaire intérieurement au milieu de la maison, pour y placer l'arche de l'alliance de l'Eternel."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 6,
            "verse": 20,
            "text": "Le sanctuaire avait vingt coudées de longueur, vingt coudées de largeur, et vingt coudées de hauteur. Salomon le couvrit d'or pur. Il fit devant le sanctuaire un autel de bois de cèdre et le couvrit d'or."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 6,
            "verse": 21,
            "text": "Il couvrit d'or pur l'intérieur de la maison, et il fit passer le voile dans des chaînettes d'or devant le sanctuaire, qu'il couvrit d'or."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 6,
            "verse": 22,
            "text": "Il couvrit d'or toute la maison, la maison tout entière, et il couvrit d'or tout l'autel qui était devant le sanctuaire."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 6,
            "verse": 23,
            "text": "Il fit dans le sanctuaire deux chérubins de bois d'olivier sauvage, ayant dix coudées de hauteur."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 6,
            "verse": 24,
            "text": "Chacune des deux ailes de l'un des chérubins avait cinq coudées, ce qui faisait dix coudées de l'extrémité d'une de ses ailes à l'extrémité de l'autre."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 6,
            "verse": 25,
            "text": "Le second chérubin avait aussi dix coudées. La mesure et la forme étaient les mêmes pour les deux chérubins."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 6,
            "verse": 26,
            "text": "La hauteur de chacun des deux chérubins était de dix coudées."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 6,
            "verse": 27,
            "text": "Salomon plaça les chérubins au milieu de la maison, dans l'intérieur. Leurs ailes étaient déployées: l'aile du premier touchait à l'un des murs, et l'aile du second touchait à l'autre mur; et leurs autres ailes se rencontraient par l'extrémité au milieu de la maison."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 6,
            "verse": 28,
            "text": "Salomon couvrit d'or les chérubins."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 6,
            "verse": 29,
            "text": "Il fit sculpter sur tout le pourtour des murs de la maison, à l'intérieur et à l'extérieur, des chérubins, des palmes et des fleurs épanouies."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 6,
            "verse": 30,
            "text": "Il couvrit d'or le sol de la maison, à l'intérieur et à l'extérieur."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 6,
            "verse": 31,
            "text": "Il fit à l'entrée du sanctuaire une porte à deux battants, de bois d'olivier sauvage; l'encadrement avec les poteaux équivalait à un cinquième du mur."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 6,
            "verse": 32,
            "text": "Les deux battants étaient de bois d'olivier sauvage. Il y fit sculpter des chérubins, des palmes et des fleurs épanouies, et il les couvrit d'or; il étendit aussi l'or sur les chérubins et sur les palmes."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 6,
            "verse": 33,
            "text": "Il fit de même, pour la porte du temple, des poteaux de bois d'olivier sauvage, ayant le quart de la dimension du mur,"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 6,
            "verse": 34,
            "text": "et deux battants de bois de cyprès; chacun des battants était formé de deux planches brisées."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 6,
            "verse": 35,
            "text": "Il y fit sculpter des chérubins, des palmes et des fleurs épanouies, et il les couvrit d'or, qu'il étendit sur la sculpture."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 6,
            "verse": 36,
            "text": "Il bâtit le parvis intérieur de trois rangées de pierres de taille et d'une rangée de poutres de cèdre."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 6,
            "verse": 37,
            "text": "La quatrième année, au mois de Ziv, les fondements de la maison de l'Eternel furent posés;"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 6,
            "verse": 38,
            "text": "et la onzième année, au mois de Bul, qui est le huitième mois, la maison fut achevée dans toutes ses parties et telle qu'elle devait être. Salomon la construisit dans l'espace de sept ans."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 7,
            "verse": 1,
            "text": "¶ Salomon bâtit encore sa maison, ce qui dura treize ans jusqu'à ce qu'il l'eût entièrement achevée."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 7,
            "verse": 2,
            "text": "Il construisit d'abord la maison de la forêt du Liban, longue de cent coudées, large de cinquante coudées, et haute de trente coudées. Elle reposait sur quatre rangées de colonnes de cèdre, et il y avait des poutres de cèdre sur les colonnes."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 7,
            "verse": 3,
            "text": "On couvrit de cèdre les chambres qui portaient sur les colonnes et qui étaient au nombre de quarante-cinq, quinze par étage."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 7,
            "verse": 4,
            "text": "Il y avait trois étages, à chacun desquels se trouvaient des fenêtres les unes vis-à-vis des autres."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 7,
            "verse": 5,
            "text": "Toutes les portes et tous les poteaux étaient formés de poutres en carré; et, à chacun des trois étages, les ouvertures étaient les unes vis-à-vis des autres."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 7,
            "verse": 6,
            "text": "Il fit le portique des colonnes, long de cinquante coudées et large de trente coudées, et un autre portique en avant avec des colonnes et des degrés sur leur front."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 7,
            "verse": 7,
            "text": "Il fit le portique du trône, où il rendait la justice, le portique du jugement; et il le couvrit de cèdre, depuis le sol jusqu'au plafond."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 7,
            "verse": 8,
            "text": "Sa maison d'habitation fut construite de la même manière, dans une autre cour, derrière le portique. Et il fit une maison du même genre que ce portique pour la fille de Pharaon, qu'il avait prise pour femme."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 7,
            "verse": 9,
            "text": "Pour toutes ces constructions on employa de magnifiques pierres, taillées d'après des mesures, sciées avec la scie, intérieurement et extérieurement, et cela depuis les fondements jusqu'aux corniches, et en dehors jusqu'à la grande cour."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 7,
            "verse": 10,
            "text": "Les fondements étaient en pierres magnifiques et de grande dimension, en pierres de dix coudées et en pierres de huit coudées."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 7,
            "verse": 11,
            "text": "Au-dessus il y avait encore de magnifiques pierres, taillées d'après des mesures, et du bois de cèdre."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 7,
            "verse": 12,
            "text": "La grande cour avait dans tout son circuit trois rangées de pierres de taille et une rangée de poutres de cèdre, comme le parvis intérieur de la maison de l'Eternel, et comme le portique de la maison."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 7,
            "verse": 13,
            "text": "¶ Le roi Salomon fit venir de Tyr Hiram,"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 7,
            "verse": 14,
            "text": "fils d'une veuve de la tribu de Nephthali, et d'un père Tyrien, qui travaillait sur l'airain. Hiram était rempli de sagesse, d'intelligence, et de savoir pour faire toutes sortes d'ouvrages d'airain. Il arriva auprès du roi Salomon, et il exécuta tous ses ouvrages."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 7,
            "verse": 15,
            "text": "Il fit les deux colonnes d'airain. La première avait dix-huit coudées de hauteur, et un fil de douze coudées mesurait la circonférence de la seconde."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 7,
            "verse": 16,
            "text": "Il fondit deux chapiteaux d'airain, pour mettre sur les sommets des colonnes; le premier avait cinq coudées de hauteur, et le second avait cinq coudées de hauteur."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 7,
            "verse": 17,
            "text": "Il fit des treillis en forme de réseaux, des festons façonnés en chaînettes, pour les chapiteaux qui étaient sur le sommet des colonnes, sept pour le premier chapiteau, et sept pour le second chapiteau."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 7,
            "verse": 18,
            "text": "Il fit deux rangs de grenades autour de l'un des treillis, pour couvrir le chapiteau qui était sur le sommet d'une des colonnes; il fit de même pour le second chapiteau."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 7,
            "verse": 19,
            "text": "Les chapiteaux qui étaient sur le sommet des colonnes, dans le portique, figuraient des lis et avaient quatre coudées."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 7,
            "verse": 20,
            "text": "Les chapiteaux placés sur les deux colonnes étaient entourés de deux cents grenades, en haut, près du renflement qui était au delà du treillis; il y avait aussi deux cents grenades rangées autour du second chapiteau."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 7,
            "verse": 21,
            "text": "Il dressa les colonnes dans le portique du temple; il dressa la colonne de droite, et la nomma Jakin; puis il dressa la colonne de gauche, et la nomma Boaz."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 7,
            "verse": 22,
            "text": "Il y avait sur le sommet des colonnes un travail figurant des lis. Ainsi fut achevé l'ouvrage des colonnes."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 7,
            "verse": 23,
            "text": "Il fit la mer de fonte. Elle avait dix coudées d'un bord à l'autre, une forme entièrement ronde, cinq coudées de hauteur, et une circonférence que mesurait un cordon de trente coudées."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 7,
            "verse": 24,
            "text": "Des coloquintes l'entouraient au-dessous de son bord, dix par coudée, faisant tout le tour de la mer; les coloquintes, disposées sur deux rangs, étaient fondues avec elle en une seule pièce."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 7,
            "verse": 25,
            "text": "Elle était posée sur douze boeufs, dont trois tournés vers le nord, trois tournés vers l'occident, trois tournés vers le midi, et trois tournés vers l'orient; la mer était sur eux, et toute la partie postérieure de leur corps était en dedans."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 7,
            "verse": 26,
            "text": "Son épaisseur était d'un palme; et son bord, semblable au bord d'une coupe, était façonné en fleur de lis. Elle contenait deux mille baths."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 7,
            "verse": 27,
            "text": "Il fit les dix bases d'airain. Chacune avait quatre coudées de longueur, quatre coudées de largeur, et trois coudées de hauteur."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 7,
            "verse": 28,
            "text": "Voici en quoi consistaient ces bases. Elles étaient formées de panneaux, liés aux coins par des montants."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 7,
            "verse": 29,
            "text": "Sur les panneaux qui étaient entre les montants il y avait des lions, des boeufs et des chérubins; et sur les montants, au-dessus comme au-dessous des lions et des boeufs, il y avait des ornements qui pendaient en festons."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 7,
            "verse": 30,
            "text": "Chaque base avait quatre roues d'airain avec des essieux d'airain; et aux quatre angles étaient des consoles de fonte, au-dessous du bassin, et au delà des festons."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 7,
            "verse": 31,
            "text": "Le couronnement de la base offrait à son intérieur une ouverture avec un prolongement d'une coudée vers le haut; cette ouverture était ronde, comme pour les ouvrages de ce genre, et elle avait une coudée et demie de largeur; il s'y trouvait aussi des sculptures. Les panneaux étaient carrés, et non arrondis."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 7,
            "verse": 32,
            "text": "Les quatre roues étaient sous les panneaux, et les essieux des roues fixés à la base; chacune avait une coudée et demie de hauteur."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 7,
            "verse": 33,
            "text": "Les roues étaient faites comme celles d'un char. Leurs essieux, leurs jantes, leurs rais et leurs moyeux, tout était de fonte."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 7,
            "verse": 34,
            "text": "Il y avait aux quatre angles de chaque base quatre consoles d'une même pièce que la base."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 7,
            "verse": 35,
            "text": "La partie supérieure de la base se terminait par un cercle d'une demi-coudée de hauteur, et elle avait ses appuis et ses panneaux de la même pièce."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 7,
            "verse": 36,
            "text": "Il grava sur les plaques des appuis, et sur les panneaux, des chérubins, des lions et des palmes, selon les espaces libres, et des guirlandes tout autour."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 7,
            "verse": 37,
            "text": "C'est ainsi qu'il fit les dix bases: la fonte, la mesure et la forme étaient les mêmes pour toutes."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 7,
            "verse": 38,
            "text": "Il fit dix bassins d'airain. Chaque bassin contenait quarante baths, chaque bassin avait quatre coudées, chaque bassin était sur l'une des dix bases."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 7,
            "verse": 39,
            "text": "Il plaça cinq bases sur le côté droit de la maison, et cinq bases sur le côté gauche de la maison; et il plaça la mer du côté droit de la maison, au sud-est."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 7,
            "verse": 40,
            "text": "Hiram fit les cendriers, les pelles et les coupes. Ainsi Hiram acheva tout l'ouvrage que le roi Salomon lui fit faire pour la maison de l'Eternel;"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 7,
            "verse": 41,
            "text": "deux colonnes, avec les deux chapiteaux et leurs bourrelets sur le sommet des colonnes; les deux treillis, pour couvrir les deux bourrelets des chapiteaux sur le sommet des colonnes;"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 7,
            "verse": 42,
            "text": "les quatre cents grenades pour les deux treillis, deux rangées de grenades par treillis, pour couvrir les deux bourrelets des chapiteaux sur le sommet des colonnes;"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 7,
            "verse": 43,
            "text": "les dix bases, et les dix bassins sur les bases;"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 7,
            "verse": 44,
            "text": "la mer, et les douze boeufs sous la mer;"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 7,
            "verse": 45,
            "text": "les cendriers, les pelles et les coupes. Tous ces ustensiles que le roi Salomon fit faire à Hiram pour la maison de l'Eternel étaient d'airain poli."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 7,
            "verse": 46,
            "text": "Le roi les fit fondre dans la plaine du Jourdain dans un sol argileux, entre Succoth et Tsarthan."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 7,
            "verse": 47,
            "text": "Salomon laissa tous ces ustensiles sans vérifier le poids de l'airain, parce qu'ils étaient en très grande quantité."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 7,
            "verse": 48,
            "text": "¶ Salomon fit encore tous les autres ustensiles pour la maison de l'Eternel: l'autel d'or; la table d'or, sur laquelle on mettait les pains de proposition;"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 7,
            "verse": 49,
            "text": "les chandeliers d'or pur, cinq à droite et cinq à gauche, devant le sanctuaire, avec les fleurs, les lampes et les mouchettes d'or;"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 7,
            "verse": 50,
            "text": "les bassins, les couteaux, les coupes, les tasses et les brasiers d'or pur; et les gonds d'or pour la porte de l'intérieur de la maison à l'entrée du lieu très saint, et pour la porte de la maison à l'entrée du temple."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 7,
            "verse": 51,
            "text": "Ainsi fut achevé tout l'ouvrage que le roi Salomon fit pour la maison de l'Eternel. Puis il apporta l'argent, l'or et les ustensiles, que David, son père, avait consacrés, et il les mit dans les trésors de la maison de l'Eternel."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 1,
            "text": "¶ Alors le roi Salomon assembla près de lui à Jérusalem les anciens d'Israël et tous les chefs des tribus, les chefs de famille des enfants d'Israël, pour transporter de la cité de David, qui est Sion, l'arche de l'alliance de l'Eternel."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 2,
            "text": "Tous les hommes d'Israël se réunirent auprès du roi Salomon, au mois d'Ethanim, qui est le septième mois, pendant la fête."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 3,
            "text": "Lorsque tous les anciens d'Israël furent arrivés, les sacrificateurs portèrent l'arche."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 4,
            "text": "Ils transportèrent l'arche de l'Eternel, la tente d'assignation, et tous les ustensiles sacrés qui étaient dans la tente: ce furent les sacrificateurs et les Lévites qui les transportèrent."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 5,
            "text": "Le roi Salomon et toute l'assemblée d'Israël convoquée auprès de lui se tinrent devant l'arche. Ils sacrifièrent des brebis et des boeufs, qui ne purent être ni comptés, ni nombrés, à cause de leur multitude."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 6,
            "text": "Les sacrificateurs portèrent l'arche de l'alliance de l'Eternel à sa place, dans le sanctuaire de la maison, dans le lieu très saint, sous les ailes des chérubins."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 7,
            "text": "Car les chérubins avaient les ailes étendues sur la place de l'arche, et ils couvraient l'arche et ses barres par-dessus."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 8,
            "text": "On avait donné aux barres une longueur telle que leurs extrémités se voyaient du lieu saint devant le sanctuaire, mais ne se voyaient point du dehors. Elles ont été là jusqu'à ce jour."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 9,
            "text": "Il n'y avait dans l'arche que les deux tables de pierre, que Moïse y déposa en Horeb, lorsque l'Eternel fit alliance avec les enfants d'Israël, à leur sortie du pays d'Egypte."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 10,
            "text": "Au moment où les sacrificateurs sortirent du lieu saint, la nuée remplit la maison de l'Eternel."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 11,
            "text": "Les sacrificateurs ne purent pas y rester pour faire le service, à cause de la nuée; car la gloire de l'Eternel remplissait la maison de l'Eternel."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 12,
            "text": "¶ Alors Salomon dit: L'Eternel veut habiter dans l'obscurité!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 13,
            "text": "J'ai bâti une maison qui sera ta demeure, un lieu où tu résideras éternellement!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 14,
            "text": "Le roi tourna son visage, et bénit toute l'assemblée d'Israël; et toute l'assemblée d'Israël était debout."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 15,
            "text": "Et il dit: Béni soit l'Eternel, le Dieu d'Israël, qui a parlé de sa bouche à David, mon père, et qui accomplit par sa puissance ce qu'il avait déclaré en disant:"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 16,
            "text": "Depuis le jour où j'ai fait sortir d'Egypte mon peuple d'Israël, je n'ai point choisi de ville parmi toutes les tribus d'Israël pour qu'il y fût bâti une maison où résidât mon nom, mais j'ai choisi David pour qu'il régnât sur mon peuple d'Israël!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 17,
            "text": "David, mon père, avait l'intention de bâtir une maison au nom de l'Eternel, le Dieu d'Israël."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 18,
            "text": "Et l'Eternel dit à David, mon père: Puisque tu as eu l'intention de bâtir une maison à mon nom, tu as bien fait d'avoir eu cette intention."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 19,
            "text": "Seulement, ce ne sera pas toi qui bâtiras la maison; mais ce sera ton fils, sorti de tes entrailles, qui bâtira la maison à mon nom."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 20,
            "text": "L'Eternel a accompli la parole qu'il avait prononcée. Je me suis élevé à la place de David, mon père, et je me suis assis sur le trône d'Israël, comme l'avait annoncé l'Eternel, et j'ai bâti la maison au nom de l'Eternel, le Dieu d'Israël."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 21,
            "text": "J'y ai disposé un lieu pour l'arche où est l'alliance de l'Eternel, l'alliance qu'il a faite avec nos pères quand il les fit sortir du pays d'Egypte."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 22,
            "text": "¶ Salomon se plaça devant l'autel de l'Eternel, en face de toute l'assemblée d'Israël. Il étendit ses mains vers le ciel,"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 23,
            "text": "et il dit: O Eternel, Dieu d'Israël! Il n'y a point de Dieu semblable à toi, ni en haut dans les cieux, ni en bas sur la terre: tu gardes l'alliance et la miséricorde envers tes serviteurs qui marchent en ta présence de tout leur coeur!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 24,
            "text": "Ainsi tu as tenu parole à ton serviteur David, mon père; et ce que tu as déclaré de ta bouche, tu l'accomplis en ce jour par ta puissance."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 25,
            "text": "Maintenant, Eternel, Dieu d'Israël, observe la promesse que tu as faite à David, mon père, en disant: Tu ne manqueras jamais devant moi d'un successeur assis sur le trône d'Israël, pourvu que tes fils prennent garde à leur voie et qu'ils marchent en ma présence comme tu as marché en ma présence."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 26,
            "text": "Oh! qu'elle s'accomplisse, Dieu d'Israël, la promesse que tu as faite à ton serviteur David, mon père!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 27,
            "text": "Mais quoi! Dieu habiterait-il véritablement sur la terre? Voici, les cieux et les cieux des cieux ne peuvent te contenir: combien moins cette maison que je t'ai bâtie!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 28,
            "text": "Toutefois, Eternel, mon Dieu, sois attentif à la prière de ton serviteur et à sa supplication; écoute le cri et la prière que t'adresse aujourd'hui ton serviteur."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 29,
            "text": "Que tes yeux soient nuit et jour ouverts sur cette maison, sur le lieu dont tu as dit: Là sera mon nom! Ecoute la prière que ton serviteur fait en ce lieu."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 30,
            "text": "Daigne exaucer la supplication de ton serviteur et de ton peuple d'Israël, lorsqu'ils prieront en ce lieu! Exauce du lieu de ta demeure, des cieux, exauce et pardonne!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 31,
            "text": "Si quelqu'un pèche contre son prochain et qu'on lui impose un serment pour le faire jurer, et s'il vient jurer devant ton autel, dans cette maison, -"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 32,
            "text": "coute-le des cieux, agis, et juge tes serviteurs; condamne le coupable, et fais retomber sa conduite sur sa tête; rends justice à l'innocent, et traite-le selon son innocence!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 33,
            "text": "Quand ton peuple d'Israël sera battu par l'ennemi, pour avoir péché contre toi; s'ils reviennent à toi et rendent gloire à ton nom, s'ils t'adressent des prières et des supplications dans cette maison, -"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 34,
            "text": "exauce-les des cieux, pardonne le péché de ton peuple d'Israël, et ramène-les dans le pays que tu as donné à leurs pères!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 35,
            "text": "Quand le ciel sera fermé et qu'il n'y aura point de pluie, à cause de leurs péchés contre toi, s'ils prient dans ce lieu et rendent gloire à ton nom, et s'ils se détournent de leurs péchés, parce que tu les auras châtiés, -"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 36,
            "text": "exauce-les des cieux, pardonne le péché de tes serviteurs et de ton peuple d'Israël, à qui tu enseigneras la bonne voie dans laquelle ils doivent marcher, et fais venir la pluie sur la terre que tu as donnée en héritage à ton peuple!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 37,
            "text": "Quand la famine, la peste, la rouille, la nielle, les sauterelles d'une espèce ou d'une autre, seront dans le pays, quand l'ennemi assiégera ton peuple dans son pays, dans ses portes, quand il y aura des fléaux ou des maladies quelconques;"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 38,
            "text": "si un homme, si tout ton peuple d'Israël fait entendre des prières et des supplications, et que chacun reconnaisse la plaie de son coeur et étende les mains vers cette maison, -"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 39,
            "text": "exauce-le des cieux, du lieu de ta demeure, et pardonne; agis, et rends à chacun selon ses voies, toi qui connais le coeur de chacun, car seul tu connais le coeur de tous les enfants des hommes,"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 40,
            "text": "et ils te craindront tout le temps qu'ils vivront dans le pays que tu as donné à nos pères!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 41,
            "text": "Quand l'étranger, qui n'est pas de ton peuple d'Israël, viendra d'un pays lointain, à cause de ton nom,"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 42,
            "text": "car on saura que ton nom est grand, ta main forte, et ton bras étendu, quand il viendra prier dans cette maison, -"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 43,
            "text": "exauce-le des cieux, du lieu de ta demeure, et accorde à cet étranger tout ce qu'il te demandera, afin que tous les peuples de la terre connaissent ton nom pour te craindre, comme ton peuple d'Israël, et sachent que ton nom est invoqué sur cette maison que j'ai bâtie!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 44,
            "text": "Quand ton peuple sortira pour combattre son ennemi, en suivant la voie que tu lui auras prescrite; s'ils adressent à l'Eternel des prières, les regards tournés vers la ville que tu as choisie et vers la maison que j'ai bâtie à ton nom,"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 45,
            "text": "exauce des cieux leurs prières et leurs supplications, et fais-leur droit!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 46,
            "text": "Quand ils pécheront contre toi, car il n'y a point d'homme qui ne pèche, quand tu seras irrité contre eux et que tu les livreras à l'ennemi, qui les emmènera captifs dans un pays ennemi, lointain ou rapproché;"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 47,
            "text": "s'ils rentrent en eux-mêmes dans le pays où ils seront captifs, s'ils reviennent à toi et t'adressent des supplications dans le pays de ceux qui les ont emmenés, et qu'ils disent: Nous avons péché, nous avons commis des iniquités, nous avons fait le mal!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 48,
            "text": "s'ils reviennent à toi de tout leur coeur et de toute leur âme, dans le pays de leurs ennemis qui les ont emmenés captifs, s'ils t'adressent des prières, les regards tournés vers leur pays que tu as donné à leurs pères, vers la ville que tu as choisie et vers la maison que j'ai bâtie à ton nom, -"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 49,
            "text": "exauce des cieux, du lieu de ta demeure, leurs prières et leurs supplications, et fais-leur droit;"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 50,
            "text": "pardonne à ton peuple ses péchés et toutes ses transgressions contre toi; excite la compassion de ceux qui les retiennent captifs, afin qu'ils aient pitié d'eux,"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 51,
            "text": "car ils sont ton peuple et ton héritage, et tu les as fait sortir d'Egypte, du milieu d'une fournaise de fer!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 52,
            "text": "Que tes yeux soient ouverts sur la supplication de ton serviteur et sur la supplication de ton peuple d'Israël, pour les exaucer en tout ce qu'ils te demanderont!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 53,
            "text": "Car tu les as séparés de tous les autres peuples de la terre pour en faire ton héritage, comme tu l'as déclaré par Moïse, ton serviteur, quand tu fis sortir d'Egypte nos pères, Seigneur Eternel!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 54,
            "text": "¶ Lorsque Salomon eut achevé d'adresser à l'Eternel toute cette prière et cette supplication, il se leva de devant l'autel de l'Eternel, où il était agenouillé, les mains étendues vers le ciel."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 55,
            "text": "Debout, il bénit à haute voix toute l'assemblée d'Israël, en disant:"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 56,
            "text": "Béni soit l'Eternel, qui a donné du repos à son peuple d'Israël, selon toutes ses promesses! De toutes les bonnes paroles qu'il avait prononcées par Moïse, son serviteur, aucune n'est restée sans effet."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 57,
            "text": "Que l'Eternel, notre Dieu, soit avec nous, comme il a été avec nos pères; qu'il ne nous abandonne point et ne nous délaisse point,"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 58,
            "text": "mais qu'il incline nos coeurs vers lui, afin que nous marchions dans toutes ses voies, et que nous observions ses commandements, ses lois et ses ordonnances, qu'il a prescrits à nos pères!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 59,
            "text": "Que ces paroles, objet de mes supplications devant l'Eternel, soient jour et nuit présentes à l'Eternel, notre Dieu, et qu'il fasse en tout temps droit à son serviteur et à son peuple d'Israël,"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 60,
            "text": "afin que tous les peuples de la terre reconnaissent que l'Eternel est Dieu, qu'il n'y en a point d'autre!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 61,
            "text": "Que votre coeur soit tout à l'Eternel, notre Dieu, comme il l'est aujourd'hui, pour suivre ses lois et pour observer ses commandements."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 62,
            "text": "¶ Le roi et tout Israël avec lui offrirent des sacrifices devant l'Eternel."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 63,
            "text": "Salomon immola vingt-deux mille boeufs et cent vingt mille brebis pour le sacrifice d'actions de grâces qu'il offrit à l'Eternel. Ainsi le roi et tous les enfants d'Israël firent la dédicace de la maison de l'Eternel."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 64,
            "text": "En ce jour, le roi consacra le milieu du parvis, qui est devant la maison de l'Eternel; car il offrit là les holocaustes, les offrandes, et les graisses des sacrifices d'actions de grâces, parce que l'autel d'airain qui est devant l'Eternel était trop petit pour contenir les holocaustes, les offrandes, et les graisses des sacrifices d'actions de grâces."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 65,
            "text": "Salomon célébra la fête en ce temps-là, et tout Israël avec lui. Une grande multitude, venue depuis les environs de Hamath jusqu'au torrent d'Egypte, s'assembla devant l'Eternel, notre Dieu, pendant sept jours, et sept autres jours, soit quatorze jours."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 8,
            "verse": 66,
            "text": "Le huitième jour, il renvoya le peuple. Et ils bénirent le roi, et s'en allèrent dans leurs tentes, joyeux et le coeur content pour tout le bien que l'Eternel avait fait à David, son serviteur, et à Israël, son peuple."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 9,
            "verse": 1,
            "text": "¶ Lorsque Salomon eut achevé de bâtir la maison de l'Eternel, la maison du roi, et tout ce qu'il lui plut de faire,"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 9,
            "verse": 2,
            "text": "l'Eternel apparut à Salomon une seconde fois, comme il lui était apparu à Gabaon."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 9,
            "verse": 3,
            "text": "Et l'Eternel lui dit: J'exauce ta prière et ta supplication que tu m'as adressées, je sanctifie cette maison que tu as bâtie pour y mettre à jamais mon nom, et j'aurai toujours là mes yeux et mon coeur."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 9,
            "verse": 4,
            "text": "Et toi, si tu marches en ma présence comme a marché David, ton père, avec sincérité de coeur et avec droiture, faisant tout ce que je t'ai commandé, si tu observes mes lois et mes ordonnances,"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 9,
            "verse": 5,
            "text": "j'établirai pour toujours le trône de ton royaume en Israël, comme je l'ai déclaré à David, ton père, en disant: Tu ne manqueras jamais d'un successeur sur le trône d'Israël."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 9,
            "verse": 6,
            "text": "Mais si vous vous détournez de moi, vous et vos fils, si vous n'observez pas mes commandements, mes lois que je vous ai prescrites, et si vous allez servir d'autres dieux et vous prosterner devant eux,"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 9,
            "verse": 7,
            "text": "j'exterminerai Israël du pays que je lui ai donné, je rejetterai loin de moi la maison que j'ai consacrée à mon nom, et Israël sera un sujet de sarcasme et de raillerie parmi tous les peuples."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 9,
            "verse": 8,
            "text": "Et si haut placée qu'ait été cette maison, quiconque passera près d'elle sera dans l'étonnement et sifflera. On dira: Pourquoi l'Eternel a-t-il ainsi traité ce pays et cette maison?"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 9,
            "verse": 9,
            "text": "Et l'on répondra: Parce qu'ils ont abandonné l'Eternel, leur Dieu, qui a fait sortir leurs pères du pays d'Egypte, parce qu'ils se sont attachés à d'autres dieux, se sont prosternés devant eux et les ont servis; voilà pourquoi l'Eternel a fait venir sur eux tous ces maux."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 9,
            "verse": 10,
            "text": "¶ Au bout de vingt ans, Salomon avait bâti les deux maisons, la maison de l'Eternel et la maison du roi."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 9,
            "verse": 11,
            "text": "Alors, comme Hiram, roi de Tyr, avait fourni à Salomon des bois de cèdre et des bois de cyprès, et de l'or, autant qu'il en voulut, le roi Salomon donna à Hiram vingt villes dans le pays de Galilée."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 9,
            "verse": 12,
            "text": "Hiram sortit de Tyr, pour voir les villes que lui donnait Salomon. Mais elles ne lui plurent point,"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 9,
            "verse": 13,
            "text": "et il dit: Quelles villes m'as-tu données là, mon frère? Et il les appela pays de Cabul, nom qu'elles ont conservé jusqu'à ce jour."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 9,
            "verse": 14,
            "text": "Hiram avait envoyé au roi cent vingt talents d'or."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 9,
            "verse": 15,
            "text": "¶ Voici ce qui concerne les hommes de corvée que leva le roi Salomon pour bâtir la maison de l'Eternel et sa propre maison, Millo, et le mur de Jérusalem, Hatsor, Meguiddo et Guézer."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 9,
            "verse": 16,
            "text": "Pharaon, roi d'Egypte, était venu s'emparer de Guézer, l'avait incendiée, et avait tué les Cananéens qui habitaient dans la ville. Puis il l'avait donnée pour dot à sa fille, femme de Salomon."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 9,
            "verse": 17,
            "text": "Et Salomon bâtit Guézer, Beth-Horon la basse,"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 9,
            "verse": 18,
            "text": "Baalath, et Thadmor, au désert dans le pays,"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 9,
            "verse": 19,
            "text": "toutes les villes servant de magasins et lui appartenant, les villes pour les chars, les villes pour la cavalerie, et tout ce qu'il plut à Salomon de bâtir à Jérusalem, au Liban, et dans tout le pays dont il était le souverain."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 9,
            "verse": 20,
            "text": "Tout le peuple qui était resté des Amoréens, des Héthiens, des Phéréziens, des Héviens et des Jébusiens, ne faisant point partie des enfants d'Israël,"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 9,
            "verse": 21,
            "text": "leurs descendants qui étaient restés après eux dans le pays et que les enfants d'Israël n'avaient pu dévouer par interdit, Salomon les leva comme esclaves de corvée, ce qu'ils ont été jusqu'à ce jour."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 9,
            "verse": 22,
            "text": "Mais Salomon n'employa point comme esclaves les enfants d'Israël; car ils étaient des hommes de guerre, ses serviteurs, ses chefs, ses officiers, les commandants de ses chars et de sa cavalerie."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 9,
            "verse": 23,
            "text": "Les chefs préposés par Salomon sur les travaux étaient au nombre de cinq cent cinquante, chargés de surveiller les ouvriers."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 9,
            "verse": 24,
            "text": "La fille de Pharaon monta de la cité de David dans sa maison que Salomon lui avait construite. Ce fut alors qu'il bâtit Millo."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 9,
            "verse": 25,
            "text": "Salomon offrit trois fois dans l'année des holocaustes et des sacrifices d'actions de grâces sur l'autel qu'il avait bâti à l'Eternel, et il brûla des parfums sur celui qui était devant l'Eternel. Et il acheva la maison."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 9,
            "verse": 26,
            "text": "Le roi Salomon construisit des navires à Etsjon-Guéber, près d'Eloth, sur les bords de la mer Rouge, dans le pays d'Edom."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 9,
            "verse": 27,
            "text": "Et Hiram envoya sur ces navires, auprès des serviteurs de Salomon, ses propres serviteurs, des matelots connaissant la mer."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 9,
            "verse": 28,
            "text": "Ils allèrent à Ophir, et ils y prirent de l'or, quatre cent vingt talents, qu'ils apportèrent au roi Salomon."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 10,
            "verse": 1,
            "text": "¶ La reine de Séba apprit la renommée que possédait Salomon, à la gloire de l'Eternel, et elle vint pour l'éprouver par des énigmes."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 10,
            "verse": 2,
            "text": "Elle arriva à Jérusalem avec une suite fort nombreuse, et avec des chameaux portant des aromates, de l'or en très grande quantité, et des pierres précieuses. Elle se rendit auprès de Salomon, et elle lui dit tout ce qu'elle avait dans le coeur."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 10,
            "verse": 3,
            "text": "Salomon répondit à toutes ses questions, et il n'y eut rien que le roi ne sût lui expliquer."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 10,
            "verse": 4,
            "text": "La reine de Séba vit toute la sagesse de Salomon, et la maison qu'il avait bâtie,"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 10,
            "verse": 5,
            "text": "et les mets de sa table, et la demeure de ses serviteurs, et les fonctions et les vêtements de ceux qui le servaient, et ses échansons, et ses holocaustes qu'il offrait dans la maison de l'Eternel. Hors d'elle même,"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 10,
            "verse": 6,
            "text": "elle dit au roi: C'était donc vrai ce que j'ai appris dans mon pays au sujet de ta position et de ta sagesse!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 10,
            "verse": 7,
            "text": "Je ne le croyais pas, avant d'être venue et d'avoir vu de mes yeux. Et voici, on ne m'en a pas dit la moitié. Tu as plus de sagesse et de prospérité que la renommée ne me l'a fait connaître."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 10,
            "verse": 8,
            "text": "Heureux tes gens, heureux tes serviteurs qui sont continuellement devant toi, qui entendent ta sagesse!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 10,
            "verse": 9,
            "text": "Béni soit l'Eternel, ton Dieu, qui t'a accordé la faveur de te placer sur le trône d'Israël! C'est parce que l'Eternel aime à toujours Israël, qu'il t'a établi roi pour que tu fasses droit et justice."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 10,
            "verse": 10,
            "text": "Elle donna au roi cent vingt talents d'or, une très grande quantité d'aromates, et des pierres précieuses. Il ne vint plus autant d'aromates que la reine de Séba en donna au roi Salomon."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 10,
            "verse": 11,
            "text": "Les navires de Hiram, qui apportèrent de l'or d'Ophir, amenèrent aussi d'Ophir une grande quantité de bois de sandal et des pierres précieuses."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 10,
            "verse": 12,
            "text": "Le roi fit avec le bois de sandal des balustrades pour la maison de l'Eternel et pour la maison du roi, et des harpes et des luths pour les chantres. Il ne vint plus de ce bois de sandal, et on n'en a plus vu jusqu'à ce jour."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 10,
            "verse": 13,
            "text": "Le roi Salomon donna à la reine de Séba tout ce qu'elle désira, ce qu'elle demanda, et lui fit en outre des présents dignes d'un roi tel que Salomon. Puis elle s'en retourna et alla dans son pays, elle et ses serviteurs."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 10,
            "verse": 14,
            "text": "¶ Le poids de l'or qui arrivait à Salomon chaque année était de six cent soixante-six talents d'or,"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 10,
            "verse": 15,
            "text": "outre ce qu'il retirait des négociants et du trafic des marchands, de tous les rois d'Arabie, et des gouverneurs du pays."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 10,
            "verse": 16,
            "text": "Le roi Salomon fit deux cents grands boucliers d'or battu, pour chacun desquels il employa six cents sicles d'or,"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 10,
            "verse": 17,
            "text": "et trois cents autres boucliers d'or battu, pour chacun desquels il employa trois mines d'or; et le roi les mit dans la maison de la forêt du Liban."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 10,
            "verse": 18,
            "text": "Le roi fit un grand trône d'ivoire, et le couvrit d'or pur."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 10,
            "verse": 19,
            "text": "Ce trône avait six degrés, et la partie supérieure en était arrondie par derrière; il y avait des bras de chaque côté du siège; deux lions étaient près des bras,"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 10,
            "verse": 20,
            "text": "et douze lions sur les six degrés de part et d'autre. Il ne s'est rien fait de pareil pour aucun royaume."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 10,
            "verse": 21,
            "text": "Toutes les coupes du roi Salomon étaient d'or, et toute la vaisselle de la maison de la forêt du Liban était d'or pur. Rien n'était d'argent: on n'en faisait aucun cas du temps de Salomon."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 10,
            "verse": 22,
            "text": "Car le roi avait en mer des navires de Tarsis avec ceux de Hiram; et tous les trois ans arrivaient les navires de Tarsis, apportant de l'or et de l'argent, de l'ivoire, des singes et des paons."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 10,
            "verse": 23,
            "text": "Le roi Salomon fut plus grand que tous les rois de la terre par les richesses et par la sagesse."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 10,
            "verse": 24,
            "text": "Tout le monde cherchait à voir Salomon, pour entendre la sagesse que Dieu avait mise dans son coeur."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 10,
            "verse": 25,
            "text": "Et chacun apportait son présent, des objets d'argent et des objets d'or, des vêtements, des armes, des aromates, des chevaux et des mulets; et il en était ainsi chaque année."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 10,
            "verse": 26,
            "text": "Salomon rassembla des chars et de la cavalerie; il avait quatorze cents chars et douze mille cavaliers, qu'il plaça dans les villes où il tenait ses chars et à Jérusalem près du roi."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 10,
            "verse": 27,
            "text": "Le roi rendit l'argent aussi commun à Jérusalem que les pierres, et les cèdres aussi nombreux que les sycomores qui croissent dans la plaine."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 10,
            "verse": 28,
            "text": "C'était de l'Egypte que Salomon tirait ses chevaux; une caravane de marchands du roi les allait chercher par troupes à un prix fixe:"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 10,
            "verse": 29,
            "text": "un char montait et sortait d'Egypte pour six cents sicles d'argent, et un cheval pour cent cinquante sicles. Ils en amenaient de même avec eux pour tous les rois des Héthiens et pour les rois de Syrie."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 11,
            "verse": 1,
            "text": "¶ Le roi Salomon aima beaucoup de femmes étrangères, outre la fille de Pharaon: des Moabites, des Ammonites, des Edomites, des Sidoniennes, des Héthiennes,"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 11,
            "verse": 2,
            "text": "appartenant aux nations dont l'Eternel avait dit aux enfants d'Israël: Vous n'irez point chez elles, et elles ne viendront point chez vous; elles tourneraient certainement vos coeurs du côté de leurs dieux. Ce fut à ces nations que s'attacha Salomon, entraîné par l'amour."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 11,
            "verse": 3,
            "text": "Il eut sept cents princesses pour femmes et trois cents concubines; et ses femmes détournèrent son coeur."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 11,
            "verse": 4,
            "text": "A l'époque de la vieillesse de Salomon, ses femmes inclinèrent son coeur vers d'autres dieux; et son coeur ne fut point tout entier à l'Eternel, son Dieu, comme l'avait été le coeur de David, son père."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 11,
            "verse": 5,
            "text": "Salomon alla après Astarté, divinité des Sidoniens, et après Milcom, l'abomination des Ammonites."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 11,
            "verse": 6,
            "text": "Et Salomon fit ce qui est mal aux yeux de l'Eternel, et il ne suivit point pleinement l'Eternel, comme David, son père."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 11,
            "verse": 7,
            "text": "Alors Salomon bâtit sur la montagne qui est en face de Jérusalem un haut lieu pour Kemosch, l'abomination de Moab, et pour Moloc, l'abomination des fils d'Ammon."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 11,
            "verse": 8,
            "text": "Et il fit ainsi pour toutes ses femmes étrangères, qui offraient des parfums et des sacrifices à leurs dieux."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 11,
            "verse": 9,
            "text": "¶ L'Eternel fut irrité contre Salomon, parce qu'il avait détourné son coeur de l'Eternel, le Dieu d'Israël, qui lui était apparu deux fois."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 11,
            "verse": 10,
            "text": "Il lui avait à cet égard défendu d'aller après d'autres dieux; mais Salomon n'observa point les ordres de l'Eternel."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 11,
            "verse": 11,
            "text": "Et l'Eternel dit à Salomon: Puisque tu as agi de la sorte, et que tu n'as point observé mon alliance et mes lois que je t'avais prescrites, je déchirerai le royaume de dessus toi et je le donnerai à ton serviteur."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 11,
            "verse": 12,
            "text": "Seulement, je ne le ferai point pendant ta vie, à cause de David, ton père. C'est de la main de ton fils que je l'arracherai."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 11,
            "verse": 13,
            "text": "Je n'arracherai cependant pas tout le royaume; je laisserai une tribu à ton fils, à cause de David, mon serviteur, et à cause de Jérusalem, que j'ai choisie."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 11,
            "verse": 14,
            "text": "¶ L'Eternel suscita un ennemi à Salomon: Hadad, l'Edomite, de la race royale d'Edom."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 11,
            "verse": 15,
            "text": "Dans le temps où David battit Edom, Joab, chef de l'armée, étant monté pour enterrer les morts, tua tous les mâles qui étaient en Edom;"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 11,
            "verse": 16,
            "text": "il y resta six mois avec tout Israël, jusqu'à ce qu'il en eût exterminé tous les mâles."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 11,
            "verse": 17,
            "text": "Ce fut alors qu'Hadad prit la fuite avec des Edomites, serviteurs de son père, pour se rendre en Egypte. Hadad était encore un jeune garçon."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 11,
            "verse": 18,
            "text": "Partis de Madian, ils allèrent à Paran, prirent avec eux des hommes de Paran, et arrivèrent en Egypte auprès de Pharaon, roi d'Egypte, Pharaon donna une maison à Hadad, pourvut à sa subsistance, et lui accorda des terres."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 11,
            "verse": 19,
            "text": "Hadad trouva grâce aux yeux de Pharaon, à tel point que Pharaon lui donna pour femme la soeur de sa femme, la soeur de la reine Thachpenès."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 11,
            "verse": 20,
            "text": "La soeur de Thachpenès lui enfanta son fils Guenubath. Thachpenès le sevra dans la maison de Pharaon; et Guenubath fut dans la maison de Pharaon, au milieu des enfants de Pharaon."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 11,
            "verse": 21,
            "text": "Lorsque Hadad apprit en Egypte que David était couché avec ses pères, et que Joab, chef de l'armée, était mort, il dit à Pharaon: Laisse-moi aller dans mon pays."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 11,
            "verse": 22,
            "text": "Et Pharaon lui dit: Que te manque-t-il auprès de moi, pour que tu désires aller dans ton pays? Il répondit: Rien, mais laisse-moi partir."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 11,
            "verse": 23,
            "text": "Dieu suscita un autre ennemi à Salomon: Rezon, fils d'Eliada, qui s'était enfui de chez son maître Hadadézer, roi de Tsoba."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 11,
            "verse": 24,
            "text": "Il avait rassemblé des gens auprès de lui, et il était chef de bande, lorsque David massacra les troupes de son maître. Ils allèrent à Damas, et s'y établirent, et ils régnèrent à Damas."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 11,
            "verse": 25,
            "text": "Il fut un ennemi d'Israël pendant toute la vie de Salomon, en même temps qu'Hadad lui faisait du mal, et il avait Israël en aversion. Il régna sur la Syrie."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 11,
            "verse": 26,
            "text": "¶ Jéroboam aussi, serviteur de Salomon, leva la main contre le roi. Il était fils de Nebath, Ephratien de Tseréda, et il avait pour mère une veuve nommée Tserua."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 11,
            "verse": 27,
            "text": "Voici à quelle occasion il leva la main contre le roi. Salomon bâtissait Millo, et fermait la brèche de la cité de David, son père."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 11,
            "verse": 28,
            "text": "Jéroboam était fort et vaillant; et Salomon, ayant vu ce jeune homme à l'oeuvre, lui donna la surveillance de tous les gens de corvée de la maison de Joseph."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 11,
            "verse": 29,
            "text": "Dans ce temps-là, Jéroboam, étant sorti de Jérusalem, fut rencontré en chemin par le prophète Achija de Silo, revêtu d'un manteau neuf. Ils étaient tous deux seuls dans les champs."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 11,
            "verse": 30,
            "text": "Achija saisit le manteau neuf qu'il avait sur lui, le déchira en douze morceaux,"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 11,
            "verse": 31,
            "text": "et dit à Jéroboam: Prends pour toi dix morceaux! Car ainsi parle l'Eternel, le Dieu d'Israël: Voici, je vais arracher le royaume de la main de Salomon, et je te donnerai dix tribus."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 11,
            "verse": 32,
            "text": "Mais il aura une tribu, à cause de mon serviteur David, et à cause de Jérusalem, la ville que j'ai choisie sur toutes les tribus d'Israël."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 11,
            "verse": 33,
            "text": "Et cela, parce qu'ils m'ont abandonné, et se sont prosternés devant Astarté, divinité des Sidoniens, devant Kemosch, dieu de Moab, et devant Milcom, dieu des fils d'Ammon, et parce qu'ils n'ont point marché dans mes voies pour faire ce qui est droit à mes yeux et pour observer mes lois et mes ordonnances, comme l'a fait David, père de Salomon."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 11,
            "verse": 34,
            "text": "Je n'ôterai pas de sa main tout le royaume, car je le maintiendrai prince tout le temps de sa vie, à cause de David, mon serviteur, que j'ai choisi, et qui a observé mes commandements et mes lois."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 11,
            "verse": 35,
            "text": "Mais j'ôterai le royaume de la main de son fils, et je t'en donnerai dix tribus;"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 11,
            "verse": 36,
            "text": "je laisserai une tribu à son fils, afin que David, mon serviteur, ait toujours une lampe devant moi à Jérusalem, la ville que j'ai choisie pour y mettre mon nom."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 11,
            "verse": 37,
            "text": "Je te prendrai, et tu régneras sur tout ce que ton âme désirera, tu seras roi d'Israël."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 11,
            "verse": 38,
            "text": "Si tu obéis à tout ce que je t'ordonnerai, si tu marches dans mes voies et si tu fais ce qui est droit à mes yeux, en observant mes lois et mes commandements, comme l'a fait David, mon serviteur, je serai avec toi, je te bâtirai une maison stable, comme j'en ai bâti une à David, et je te donnerai Israël."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 11,
            "verse": 39,
            "text": "J'humilierai par là la postérité de David, mais ce ne sera pas pour toujours."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 11,
            "verse": 40,
            "text": "Salomon chercha à faire mourir Jéroboam. Et Jéroboam se leva et s'enfuit en Egypte auprès de Schischak, roi d'Egypte; il demeura en Egypte jusqu'à la mort de Salomon."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 11,
            "verse": 41,
            "text": "¶ Le reste des actions de Salomon, tout ce qu'il a fait, et sa sagesse, cela n'est-il pas écrit dans le livre des actes de Salomon?"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 11,
            "verse": 42,
            "text": "Salomon régna quarante ans à Jérusalem sur tout Israël."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 11,
            "verse": 43,
            "text": "Puis Salomon se coucha avec ses pères, et il fut enterré dans la ville de David, son père. Roboam, son fils, régna à sa place."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 12,
            "verse": 1,
            "text": "¶ Roboam se rendit à Sichem, car tout Israël était venu à Sichem pour le faire roi."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 12,
            "verse": 2,
            "text": "Lorsque Jéroboam, fils de Nebath, eut des nouvelles, il était encore en Egypte, où il s'était enfui loin du roi Salomon, et c'était en Egypte qu'il demeurait."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 12,
            "verse": 3,
            "text": "On l'envoya appeler. Alors Jéroboam et toute l'assemblée d'Israël vinrent à Roboam et lui parlèrent ainsi:"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 12,
            "verse": 4,
            "text": "Ton père a rendu notre joug dur; toi maintenant, allège cette rude servitude et le joug pesant que nous a imposé ton père. Et nous te servirons."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 12,
            "verse": 5,
            "text": "Il leur dit: Allez, et revenez vers moi dans trois jours. Et le peuple s'en alla."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 12,
            "verse": 6,
            "text": "Le roi Roboam consulta les vieillards qui avaient été auprès de Salomon, son père, pendant sa vie, et il dit: Que conseillez-vous de répondre à ce peuple?"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 12,
            "verse": 7,
            "text": "Et voici ce qu'ils lui dirent: Si aujourd'hui tu rends service à ce peuple, si tu leur cèdes, et si tu leur réponds par des paroles bienveillantes, ils seront pour toujours tes serviteurs."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 12,
            "verse": 8,
            "text": "Mais Roboam laissa le conseil que lui donnaient les vieillards, et il consulta les jeunes gens qui avaient grandi avec lui et qui l'entouraient."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 12,
            "verse": 9,
            "text": "Il leur dit: Que conseillez-vous de répondre à ce peuple qui me tient ce langage: Allège le joug que nous a imposé ton père?"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 12,
            "verse": 10,
            "text": "Et voici ce que lui dirent les jeunes gens qui avaient grandi avec lui: Tu parleras ainsi à ce peuple qui t'a tenu ce langage: Ton père a rendu notre joug pesant, et toi, allège-le-nous! tu leur parleras ainsi: Mon petit doigt est plus gros que les reins de mon père."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 12,
            "verse": 11,
            "text": "Maintenant, mon père vous a chargés d'un joug pesant, et moi je vous le rendrai plus pesant; mon père vous a châtiés avec des fouets, et moi je vous châtierai avec des scorpions."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 12,
            "verse": 12,
            "text": "Jéroboam et tout le peuple vinrent à Roboam le troisième jour, suivant ce qu'avait dit le roi: Revenez vers moi dans trois jours."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 12,
            "verse": 13,
            "text": "Le roi répondit durement au peuple. Il laissa le conseil que lui avaient donné les vieillards,"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 12,
            "verse": 14,
            "text": "et il leur parla ainsi d'après le conseil des jeunes gens: Mon père a rendu votre joug pesant, et moi je vous le rendrai plus pesant; mon père vous a châtiés avec des fouets, et moi je vous châtierai avec des scorpions."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 12,
            "verse": 15,
            "text": "Ainsi le roi n'écouta point le peuple; car cela fut dirigé par l'Eternel, en vue de l'accomplissement de la parole que l'Eternel avait dite par Achija de Silo à Jéroboam, fils de Nebath."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 12,
            "verse": 16,
            "text": "¶ Lorsque tout Israël vit que le roi ne l'écoutait pas, le peuple répondit au roi: Quelle part avons-nous avec David? Nous n'avons point d'héritage avec le fils d'Isaï! A tes tentes, Israël! Maintenant, pourvois à ta maison, David! Et Israël s'en alla dans ses tentes."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 12,
            "verse": 17,
            "text": "Les enfants d'Israël qui habitaient les villes de Juda furent les seuls sur qui régna Roboam."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 12,
            "verse": 18,
            "text": "Alors le roi Roboam envoya Adoram, qui était préposé aux impôts. Mais Adoram fut lapidé par tout Israël, et il mourut. Et le roi Roboam se hâta de monter sur un char, pour s'enfuir à Jérusalem."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 12,
            "verse": 19,
            "text": "C'est ainsi qu'Israël s'est détaché de la maison de David jusqu'à ce jour."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 12,
            "verse": 20,
            "text": "Tout Israël ayant appris que Jéroboam était de retour, ils l'envoyèrent appeler dans l'assemblée, et ils le firent roi sur tout Israël. La tribu de Juda fut la seule qui suivit la maison de David."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 12,
            "verse": 21,
            "text": "Roboam, arrivé à Jérusalem, rassembla toute la maison de Juda et la tribu de Benjamin, cent quatre-vingt mille hommes d'élite propres à la guerre, pour qu'ils combattissent contre la maison d'Israël afin de la ramener sous la domination de Roboam, fils de Salomon."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 12,
            "verse": 22,
            "text": "Mais la parole de Dieu fut ainsi adressée à Schemaeja, homme de Dieu:"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 12,
            "verse": 23,
            "text": "Parle à Roboam, fils de Salomon, roi de Juda, et à toute la maison de Juda et de Benjamin, et au reste du peuple. Et dis-leur:"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 12,
            "verse": 24,
            "text": "Ainsi parle l'Eternel: Ne montez point, et ne faites pas la guerre à vos frères, les enfants d'Israël! Que chacun de vous retourne dans sa maison, car c'est de par moi que cette chose est arrivée. Ils obéirent à la parole de l'Eternel, et ils s'en retournèrent, selon la parole de l'Eternel."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 12,
            "verse": 25,
            "text": "¶ Jéroboam bâtit Sichem sur la montagne d'Ephraïm, et il y demeura; puis il en sortit, et bâtit Penuel."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 12,
            "verse": 26,
            "text": "Jéroboam dit en son coeur: Le royaume pourrait bien maintenant retourner à la maison de David."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 12,
            "verse": 27,
            "text": "Si ce peuple monte à Jérusalem pour faire des sacrifices dans la maison de l'Eternel, le coeur de ce peuple retournera à son seigneur, à Roboam, roi de Juda, et ils me tueront et retourneront à Roboam, roi de Juda."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 12,
            "verse": 28,
            "text": "Après s'être consulté, le roi fit deux veaux d'or, et il dit au peuple: Assez longtemps vous êtes montés à Jérusalem; Israël! voici ton Dieu, qui t'a fait sortir du pays d'Egypte."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 12,
            "verse": 29,
            "text": "Il plaça l'un de ces veaux à Béthel, et il mit l'autre à Dan."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 12,
            "verse": 30,
            "text": "Ce fut là une occasion de péché. Le peuple alla devant l'un des veaux jusqu'à Dan."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 12,
            "verse": 31,
            "text": "Jéroboam fit une maison de hauts lieux, et il créa des sacrificateurs pris parmi tout le peuple et n'appartenant point aux fils de Lévi."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 12,
            "verse": 32,
            "text": "Il établit une fête au huitième mois, le quinzième jour du mois, comme la fête qui se célébrait en Juda, et il offrit des sacrifices sur l'autel. Voici ce qu'il fit à Béthel afin que l'on sacrifiât aux veaux qu'il avait faits. Il plaça à Béthel les prêtres des hauts lieux qu'il avait élevés."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 12,
            "verse": 33,
            "text": "Et il monta sur l'autel qu'il avait fait à Béthel, le quinzième jour du huitième mois, mois qu'il avait choisi de son gré. Il fit une fête pour les enfants d'Israël, et il monta sur l'autel pour brûler des parfums."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 13,
            "verse": 1,
            "text": "¶ Voici, un homme de Dieu arriva de Juda à Béthel, par la parole de l'Eternel, pendant que Jéroboam se tenait à l'autel pour brûler des parfums."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 13,
            "verse": 2,
            "text": "Il cria contre l'autel, par la parole de l'Eternel, et il dit: Autel! autel! ainsi parle l'Eternel: Voici, il naîtra un fils à la maison de David; son nom sera Josias; il immolera sur toi les prêtres des hauts lieux qui brûlent sur toi des parfums, et l'on brûlera sur toi des ossements d'hommes!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 13,
            "verse": 3,
            "text": "Et le même jour il donna un signe, en disant: C'est ici le signe que l'Eternel a parlé: Voici, l'autel se fendra, et la cendre qui est dessus sera répandue."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 13,
            "verse": 4,
            "text": "Lorsque le roi entendit la parole que l'homme de Dieu avait criée contre l'autel de Béthel, il avança la main de dessus l'autel, en disant: Saisissez le! Et la main que Jéroboam avait étendue contre lui devint sèche, et il ne put la ramener à soi."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 13,
            "verse": 5,
            "text": "L'autel se fendit, et la cendre qui était dessus fut répandue, selon le signe qu'avait donné l'homme de Dieu, par la parole de l'Eternel."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 13,
            "verse": 6,
            "text": "Alors le roi prit la parole, et dit à l'homme de Dieu: Implore l'Eternel, ton Dieu, et prie pour moi, afin que je puisse retirer ma main. L'homme de Dieu implora l'Eternel, et le roi put retirer sa main, qui fut comme auparavant."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 13,
            "verse": 7,
            "text": "Le roi dit à l'homme de Dieu: Entre avec moi dans la maison, tu prendras quelque nourriture, et je te donnerai un présent."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 13,
            "verse": 8,
            "text": "L'homme de Dieu dit au roi: Quand tu me donnerais la moitié de ta maison, je n'entrerais pas avec toi. Je ne mangerai point de pain, et je ne boirai point d'eau dans ce lieu-ci;"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 13,
            "verse": 9,
            "text": "car cet ordre m'a été donné, par la parole de l'Eternel: Tu ne mangeras point de pain et tu ne boiras point d'eau, et tu ne prendras pas à ton retour le chemin par lequel tu seras allé."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 13,
            "verse": 10,
            "text": "Et il s'en alla par un autre chemin, il ne prit pas à son retour le chemin par lequel il était venu à Béthel."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 13,
            "verse": 11,
            "text": "¶ Or il y avait un vieux prophète qui demeurait à Béthel. Ses fils vinrent lui raconter toutes les choses que l'homme de Dieu avait faites à Béthel ce jour-là, et les paroles qu'il avait dites au roi. Lorsqu'ils en eurent fait le récit à leur père,"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 13,
            "verse": 12,
            "text": "il leur dit: Par quel chemin s'en est-il allé? Ses fils avaient vu par quel chemin s'en était allé l'homme de Dieu qui était venu de Juda."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 13,
            "verse": 13,
            "text": "Et il dit à ses fils: Sellez-moi l'âne. Ils lui sellèrent l'âne, et il monta dessus."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 13,
            "verse": 14,
            "text": "Il alla après l'homme de Dieu, et il le trouva assis sous un térébinthe. Il lui dit: Es-tu l'homme de Dieu qui est venu de Juda? Il répondit: Je le suis."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 13,
            "verse": 15,
            "text": "Alors il lui dit: Viens avec moi à la maison, et tu prendras quelque nourriture."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 13,
            "verse": 16,
            "text": "Mais il répondit: Je ne puis ni retourner avec toi, ni entrer chez toi. Je ne mangerai point de pain, je ne boirai point d'eau avec toi en ce lieu-ci;"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 13,
            "verse": 17,
            "text": "car il m'a été dit, par la parole de l'Eternel: Tu n'y mangeras point de pain et tu n'y boiras point d'eau, et tu ne prendras pas à ton retour le chemin par lequel tu seras allé."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 13,
            "verse": 18,
            "text": "Et il lui dit: Moi aussi, je suis prophète comme toi; et un ange m'a parlé de la part de l'Eternel, et m'a dit: Ramène-le avec toi dans ta maison, et qu'il mange du pain et boive de l'eau. Il lui mentait."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 13,
            "verse": 19,
            "text": "L'homme de Dieu retourna avec lui, et il mangea du pain et but de l'eau dans sa maison."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 13,
            "verse": 20,
            "text": "Comme ils étaient assis à table, la parole de l'Eternel fut adressée au prophète qui l'avait ramené."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 13,
            "verse": 21,
            "text": "Et il cria à l'homme de Dieu qui était venu de Juda: Ainsi parle l'Eternel: Parce que tu as été rebelle à l'ordre de l'Eternel, et que tu n'as pas observé le commandement que l'Eternel, ton Dieu, t'avait donné;"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 13,
            "verse": 22,
            "text": "parce que tu es retourné, et que tu as mangé du pain et bu de l'eau dans le lieu dont il t'avait dit: Tu n'y mangeras point de pain et tu n'y boiras point d'eau, -ton cadavre n'entrera pas dans le sépulcre de tes pères."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 13,
            "verse": 23,
            "text": "¶ Et quand le prophète qu'il avait ramené eut mangé du pain et qu'il eut bu de l'eau, il sella l'âne pour lui."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 13,
            "verse": 24,
            "text": "L'homme de Dieu s'en alla: et il fut rencontré dans le chemin par un lion qui le tua. Son cadavre était étendu dans le chemin; l'âne resta près de lui, et le lion se tint à côté du cadavre."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 13,
            "verse": 25,
            "text": "Et voici, des gens qui passaient virent le cadavre étendu dans le chemin et le lion se tenant à côté du cadavre; et ils en parlèrent à leur arrivée dans la ville où demeurait le vieux prophète."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 13,
            "verse": 26,
            "text": "Lorsque le prophète qui avait ramené du chemin l'homme de Dieu l'eut appris, il dit: C'est l'homme de Dieu qui a été rebelle à l'ordre de l'Eternel, et l'Eternel l'a livré au lion, qui l'a déchiré et l'a fait mourir, selon la parole que l'Eternel lui avait dite."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 13,
            "verse": 27,
            "text": "Puis, s'adressant à ses fils, il dit: Sellez-moi l'âne. Ils le sellèrent,"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 13,
            "verse": 28,
            "text": "et il partit. Il trouva le cadavre étendu dans le chemin, et l'âne et le lion qui se tenaient à côté du cadavre. Le lion n'avait pas dévoré le cadavre et n'avait pas déchiré l'âne."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 13,
            "verse": 29,
            "text": "Le prophète releva le cadavre de l'homme de Dieu, le plaça sur l'âne, et le ramena; et le vieux prophète rentra dans la ville pour le pleurer et pour l'enterrer."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 13,
            "verse": 30,
            "text": "Il mit son cadavre dans le sépulcre, et l'on pleura sur lui, en disant: Hélas, mon frère!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 13,
            "verse": 31,
            "text": "Après l'avoir enterré, il dit à ses fils: Quand je serai mort, vous m'enterrerez dans le sépulcre où est enterré l'homme de Dieu, vous déposerez mes os à côté de ses os."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 13,
            "verse": 32,
            "text": "Car elle s'accomplira, la parole qu'il a criée, de la part de l'Eternel, contre l'autel de Béthel et contre toutes les maisons des hauts lieux qui sont dans les villes de Samarie."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 13,
            "verse": 33,
            "text": "Après cet événement, Jéroboam ne se détourna point de sa mauvaise voie. Il créa de nouveau des prêtres des hauts lieux pris parmi tout le peuple; quiconque en avait le désir, il le consacrait prêtre des hauts lieux."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 13,
            "verse": 34,
            "text": "Ce fut là une occasion de péché pour la maison de Jéroboam, et c'est pour cela qu'elle a été exterminée et détruite de dessus la face de la terre."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 14,
            "verse": 1,
            "text": "¶ Dans ce temps-là, Abija, fils de Jéroboam, devint malade."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 14,
            "verse": 2,
            "text": "Et Jéroboam dit à sa femme: Lève-toi, je te prie, et déguise-toi pour qu'on ne sache pas que tu es la femme de Jéroboam, et va à Silo. Voici, là est Achija, le prophète; c'est lui qui m'a dit que je serais roi de ce peuple."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 14,
            "verse": 3,
            "text": "Prends avec toi dix pains, des gâteaux et un vase de miel, et entre chez lui; il te dira ce qui arrivera à l'enfant."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 14,
            "verse": 4,
            "text": "La femme de Jéroboam fit ainsi; elle se leva, alla à Silo, et entra dans la maison d'Achija. Achija ne pouvait plus voir, car il avait les yeux fixes par suite de la vieillesse."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 14,
            "verse": 5,
            "text": "L'Eternel avait dit à Achija: La femme de Jéroboam va venir te consulter au sujet de son fils, parce qu'il est malade. Tu lui parleras de telle et de telle manière. Quand elle arrivera, elle se donnera pour une autre."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 14,
            "verse": 6,
            "text": "Lorsque Achija entendit le bruit de ses pas, au moment où elle franchissait la porte, il dit: Entre, femme de Jéroboam; pourquoi veux-tu te donner pour une autre? Je suis chargé de t'annoncer des choses dures."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 14,
            "verse": 7,
            "text": "¶ Va, dis à Jéroboam: Ainsi parle l'Eternel, le Dieu d'Israël: Je t'ai élevé du milieu du peuple, je t'ai établi chef de mon peuple d'Israël,"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 14,
            "verse": 8,
            "text": "j'ai arraché le royaume de la maison de David et je te l'ai donné. Et tu n'as pas été comme mon serviteur David, qui a observé mes commandements et qui a marché après moi de tout son coeur, ne faisant que ce qui est droit à mes yeux."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 14,
            "verse": 9,
            "text": "Tu as agi plus mal que tous ceux qui ont été avant toi, tu es allé te faire d'autres dieux, et des images de fonte pour m'irriter, et tu m'as rejeté derrière ton dos!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 14,
            "verse": 10,
            "text": "Voilà pourquoi je vais faire venir le malheur sur la maison de Jéroboam; j'exterminerai quiconque appartient à Jéroboam, celui qui est esclave et celui qui est libre en Israël, et je balaierai la maison de Jéroboam comme on balaie les ordures, jusqu'à ce qu'elle ait disparu."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 14,
            "verse": 11,
            "text": "Celui de la maison de Jéroboam qui mourra dans la ville sera mangé par les chiens, et celui qui mourra dans les champs sera mangé par les oiseaux du ciel. Car l'Eternel a parlé."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 14,
            "verse": 12,
            "text": "Et toi, lève-toi, va dans ta maison. Dès que tes pieds entreront dans la ville, l'enfant mourra."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 14,
            "verse": 13,
            "text": "Tout Israël le pleurera, et on l'enterrera; car il est le seul de la maison de Jéroboam qui sera mis dans un sépulcre, parce qu'il est le seul de la maison de Jéroboam en qui se soit trouvé quelque chose de bon devant l'Eternel, le Dieu d'Israël."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 14,
            "verse": 14,
            "text": "L'Eternel établira sur Israël un roi qui exterminera la maison de Jéroboam ce jour-là. Et n'est-ce pas déjà ce qui arrive?"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 14,
            "verse": 15,
            "text": "L'Eternel frappera Israël, et il en sera de lui comme du roseau qui est agité dans les eaux; il arrachera Israël de ce bon pays qu'il avait donné à leurs pères, et il les dispersera de l'autre côté du fleuve, parce qu'ils se sont fait des idoles, irritant l'Eternel."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 14,
            "verse": 16,
            "text": "Il livrera Israël à cause des péchés que Jéroboam a commis et qu'il a fait commettre à Israël."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 14,
            "verse": 17,
            "text": "La femme de Jéroboam se leva, et partit. Elle arriva à Thirtsa; et, comme elle atteignait le seuil de la maison, l'enfant mourut."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 14,
            "verse": 18,
            "text": "On l'enterra, et tout Israël le pleura, selon la parole que l'Eternel avait dite par son serviteur Achija, le prophète."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 14,
            "verse": 19,
            "text": "Le reste des actions de Jéroboam, comment il fit la guerre et comment il régna, cela est écrit dans le livre des Chroniques des rois d'Israël."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 14,
            "verse": 20,
            "text": "Jéroboam régna vingt-deux ans, puis il se coucha avec ses pères. Et Nadab, son fils, régna à sa place."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 14,
            "verse": 21,
            "text": "¶ Roboam, fils de Salomon, régna sur Juda. Il avait quarante et un ans lorsqu'il devint roi, et il régna dix-sept ans à Jérusalem, la ville que l'Eternel avait choisie sur toutes les tribus d'Israël pour y mettre son nom. Sa mère s'appelait Naama, l'Ammonite."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 14,
            "verse": 22,
            "text": "Juda fit ce qui est mal aux yeux de l'Eternel; et, par les péchés qu'ils commirent, ils excitèrent sa jalousie plus que ne l'avaient jamais fait leurs pères."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 14,
            "verse": 23,
            "text": "Ils se bâtirent, eux aussi, des hauts lieux avec des statues et des idoles sur toute colline élevée et sous tout arbre vert."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 14,
            "verse": 24,
            "text": "Il y eut même des prostitués dans le pays. Ils imitèrent toutes les abominations des nations que l'Eternel avait chassées devant les enfants d'Israël."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 14,
            "verse": 25,
            "text": "La cinquième année du règne de Roboam, Schischak, roi d'Egypte, monta contre Jérusalem."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 14,
            "verse": 26,
            "text": "Il prit les trésors de la maison de l'Eternel et les trésors de la maison du roi, il prit tout. Il prit tous les boucliers d'or que Salomon avait faits."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 14,
            "verse": 27,
            "text": "Le roi Roboam fit à leur place des boucliers d'airain, et il les remit aux soins des chefs des coureurs, qui gardaient l'entrée de la maison du roi."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 14,
            "verse": 28,
            "text": "Toutes les fois que le roi allait à la maison de l'Eternel, les coureurs les portaient; puis ils les rapportaient dans la chambre des coureurs."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 14,
            "verse": 29,
            "text": "Le reste des actions de Roboam, et tout ce qu'il a fait, cela n'est-il pas écrit dans le livre des Chroniques des rois de Juda?"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 14,
            "verse": 30,
            "text": "Il y eut toujours guerre entre Roboam et Jéroboam."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 14,
            "verse": 31,
            "text": "Roboam se coucha avec ses pères, et il fut enterré avec ses pères dans la ville de David. Sa mère s'appelait Naama, l'Ammonite. Et Abijam, son fils, régna à sa place."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 15,
            "verse": 1,
            "text": "¶ La dix-huitième année du règne de Jéroboam, fils de Nebath, Abijam régna sur Juda."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 15,
            "verse": 2,
            "text": "Il régna trois ans à Jérusalem. Sa mère s'appelait Maaca, fille d'Abisalom."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 15,
            "verse": 3,
            "text": "Il se livra à tous les péchés que son père avait commis avant lui; et son coeur ne fut point tout entier à l'Eternel, son Dieu, comme l'avait été le coeur de David, son père."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 15,
            "verse": 4,
            "text": "Mais à cause de David, l'Eternel, son Dieu, lui donna une lampe à Jérusalem, en établissant son fils après lui et en laissant subsister Jérusalem."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 15,
            "verse": 5,
            "text": "Car David avait fait ce qui est droit aux yeux de l'Eternel, et il ne s'était détourné d'aucun de ses commandements pendant toute sa vie, excepté dans l'affaire d'Urie, le Héthien."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 15,
            "verse": 6,
            "text": "Il y eut guerre entre Roboam et Jéroboam, tant que vécut Roboam."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 15,
            "verse": 7,
            "text": "Le reste des actions d'Abijam, et tout ce qu'il a fait, cela n'est-il pas écrit dans le livre des Chroniques des rois de Juda? Il y eut guerre entre Abijam et Jéroboam."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 15,
            "verse": 8,
            "text": "Abijam se coucha avec ses pères, et on l'enterra dans la ville de David. Et Asa, son fils, régna à sa place."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 15,
            "verse": 9,
            "text": "¶ La vingtième année de Jéroboam, roi d'Israël, Asa régna sur Juda."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 15,
            "verse": 10,
            "text": "Il régna quarante et un ans à Jérusalem. Sa mère s'appelait Maaca, fille d'Abisalom."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 15,
            "verse": 11,
            "text": "Asa fit ce qui est droit aux yeux de l'Eternel, comme David, son père."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 15,
            "verse": 12,
            "text": "Il ôta du pays les prostitués, et il fit disparaître toutes les idoles que ses pères avaient faites."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 15,
            "verse": 13,
            "text": "Et même il enleva la dignité de reine à Maaca, sa mère, parce qu'elle avait fait une idole pour Astarté. Asa abattit son idole, et la brûla au torrent de Cédron."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 15,
            "verse": 14,
            "text": "Mais les hauts lieux ne disparurent point, quoique le coeur d'Asa fût en entier à l'Eternel pendant toute sa vie."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 15,
            "verse": 15,
            "text": "Il mit dans la maison de l'Eternel les choses consacrées par son père et par lui-même, de l'argent, de l'or et des vases."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 15,
            "verse": 16,
            "text": "Il y eut guerre entre Asa et Baescha, roi d'Israël, pendant toute leur vie."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 15,
            "verse": 17,
            "text": "Baescha, roi d'Israël, monta contre Juda; et il bâtit Rama, pour empêcher ceux d'Asa, roi de Juda, de sortir et d'entrer."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 15,
            "verse": 18,
            "text": "Asa prit tout l'argent et tout l'or qui étaient restés dans les trésors de la maison de l'Eternel et les trésors de la maison du roi, et il les mit entre les mains de ses serviteurs qu'il envoya vers Ben-Hadad, fils de Thabrimmon, fils de Hezjon, roi de Syrie, qui habitait à Damas. Le roi Asa lui fit dire:"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 15,
            "verse": 19,
            "text": "Qu'il y ait une alliance entre moi et toi, comme il y en eut une entre mon père et ton père. Voici, je t'envoie un présent en argent et en or. Va, romps ton alliance avec Baescha, roi d'Israël, afin qu'il s'éloigne de moi."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 15,
            "verse": 20,
            "text": "Ben-Hadad écouta le roi Asa; il envoya les chefs de son armée contre les villes d'Israël, et il battit Ijjon, Dan, Abel-Beth-Maaca, tout Kinneroth, et tout le pays de Nephthali."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 15,
            "verse": 21,
            "text": "Lorsque Baescha l'apprit, il cessa de bâtir Rama, et il resta à Thirtsa."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 15,
            "verse": 22,
            "text": "Le roi Asa convoqua tout Juda, sans exempter personne, et ils emportèrent les pierres et le bois que Baescha employait à la construction de Rama; et le roi Asa s'en servit pour bâtir Guéba de Benjamin et Mitspa."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 15,
            "verse": 23,
            "text": "Le reste de toutes les actions d'Asa, tous ses exploits et tout ce qu'il a fait, et les villes qu'il a bâties, cela n'est-il pas écrit dans le livre des Chroniques des rois de Juda? Toutefois, à l'époque de sa vieillesse, il eut les pieds malades."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 15,
            "verse": 24,
            "text": "Asa se coucha avec ses pères, et il fut enterré avec ses pères dans la ville de David, son père. Et Josaphat, son fils, régna à sa place."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 15,
            "verse": 25,
            "text": "¶ Nadab, fils de Jéroboam, régna sur Israël, la seconde année d'Asa, roi de Juda. Il régna deux ans sur Israël."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 15,
            "verse": 26,
            "text": "Il fit ce qui est mal aux yeux de l'Eternel; et il marcha dans la voie de son père, se livrant aux péchés que son père avait fait commettre à Israël."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 15,
            "verse": 27,
            "text": "Baescha, fils d'Achija, de la maison d'Issacar, conspira contre lui, et Baescha le tua à Guibbethon, qui appartenait aux Philistins, pendant que Nadab et tout Israël assiégeaient Guibbethon."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 15,
            "verse": 28,
            "text": "Baescha le fit périr la troisième année d'Asa, roi de Juda, et il régna à sa place."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 15,
            "verse": 29,
            "text": "Lorsqu'il fut roi, il frappa toute la maison de Jéroboam, il n'en laissa échapper personne et il détruisit tout ce qui respirait, selon la parole que l'Eternel avait dite par son serviteur Achija de Silo,"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 15,
            "verse": 30,
            "text": "cause des péchés que Jéroboam avait commis et qu'il avait fait commettre à Israël, irritant ainsi l'Eternel, le Dieu d'Israël."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 15,
            "verse": 31,
            "text": "Le reste des actions de Nadab, et tout ce qu'il a fait, cela n'est-il pas écrit dans le livre des Chroniques des rois d'Israël?"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 15,
            "verse": 32,
            "text": "Il y eut guerre entre Asa et Baescha, roi d'Israël, pendant toute leur vie."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 15,
            "verse": 33,
            "text": "La troisième année d'Asa, roi de Juda, Baescha, fils d'Achija, régna sur tout Israël à Thirtsa. Il régna vingt-quatre ans."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 15,
            "verse": 34,
            "text": "Il fit ce qui est mal aux yeux de l'Eternel, et il marcha dans la voie de Jéroboam, se livrant aux péchés que Jéroboam avait fait commettre à Israël."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 16,
            "verse": 1,
            "text": "¶ La parole de l'Eternel fut ainsi adressée à Jéhu, fils de Hanani, contre Baescha:"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 16,
            "verse": 2,
            "text": "Je t'ai élevé de la poussière, et je t'ai établi chef de mon peuple d'Israël; mais parce que tu as marché dans la voie de Jéroboam, et que tu as fait pécher mon peuple d'Israël, pour m'irriter par leurs péchés,"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 16,
            "verse": 3,
            "text": "voici, je vais balayer Baescha et sa maison, et je rendrai ta maison semblable à la maison de Jéroboam, fils de Nebath."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 16,
            "verse": 4,
            "text": "Celui de la maison de Baescha qui mourra dans la ville sera mangé par les chiens, et celui des siens qui mourra dans les champs sera mangé par les oiseaux du ciel."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 16,
            "verse": 5,
            "text": "Le reste des actions de Baescha, ce qu'il a fait, et ses exploits, cela n'est-il pas écrit dans le livre des Chroniques des rois d'Israël?"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 16,
            "verse": 6,
            "text": "Baescha se coucha avec ses pères, et il fut enterré à Thirtsa. Et Ela, son fils, régna à sa place."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 16,
            "verse": 7,
            "text": "La parole de l'Eternel s'était manifestée par le prophète Jéhu, fils de Hanani, contre Baescha et contre sa maison, soit à cause de tout le mal qu'il avait fait sous les yeux de l'Eternel, en l'irritant par l'oeuvre de ses mains et en devenant semblable à la maison de Jéroboam, soit parce qu'il avait frappé la maison de Jéroboam."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 16,
            "verse": 8,
            "text": "La vingt-sixième année d'Asa, roi de Juda, Ela, fils de Baescha, régna sur Israël à Thirtsa. Il régna deux ans."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 16,
            "verse": 9,
            "text": "Son serviteur Zimri, chef de la moitié des chars, conspira contre lui. Ela était à Thirtsa, buvant et s'enivrant dans la maison d'Artsa, chef de la maison du roi à Thirtsa."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 16,
            "verse": 10,
            "text": "Zimri entra, le frappa et le tua, la vingt-septième année d'Asa, roi de Juda, et il régna à sa place."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 16,
            "verse": 11,
            "text": "Lorsqu'il fut roi et qu'il fut assis sur son trône, il frappa toute la maison de Baescha, il ne laissa échapper personne qui lui appartînt, ni parent ni ami."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 16,
            "verse": 12,
            "text": "Zimri détruisit toute la maison de Baescha, selon la parole que l'Eternel avait dite contre Baescha par Jéhu, le prophète,"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 16,
            "verse": 13,
            "text": "cause de tous les péchés que Baescha et Ela, son fils, avaient commis et qu'ils avaient fait commettre à Israël, irritant par leurs idoles l'Eternel, le Dieu d'Israël."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 16,
            "verse": 14,
            "text": "Le reste des actions d'Ela, et tout ce qu'il a fait, cela n'est-il pas écrit dans le livre des Chroniques des rois d'Israël?"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 16,
            "verse": 15,
            "text": "¶ La vingt-septième année d'Asa, roi de Juda, Zimri régna sept jours à Thirtsa. Le peuple campait contre Guibbethon, qui appartenait aux Philistins."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 16,
            "verse": 16,
            "text": "Et le peuple qui campait apprit cette nouvelle: Zimri a conspiré, et même il a tué le roi! Et ce jour-là, tout Israël établit dans le camp pour roi d'Israël Omri, chef de l'armée."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 16,
            "verse": 17,
            "text": "Omri et tout Israël avec lui partirent de Guibbethon, et ils assiégèrent Thirtsa."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 16,
            "verse": 18,
            "text": "Zimri, voyant que la ville était prise, se retira dans le palais de la maison du roi, et brûla sur lui la maison du roi. C'est ainsi qu'il mourut,"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 16,
            "verse": 19,
            "text": "cause des péchés qu'il avait commis en faisant ce qui est mal aux yeux de l'Eternel, en marchant dans la voie de Jéroboam, et en se livrant aux péchés que Jéroboam avait commis pour faire pécher Israël."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 16,
            "verse": 20,
            "text": "Le reste des actions de Zimri, et la conspiration qu'il forma, cela n'est-il pas écrit dans le livre des Chroniques des rois d'Israël?"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 16,
            "verse": 21,
            "text": "Alors le peuple d'Israël se divisa en deux partis: une moitié du peuple voulait faire roi Thibni, fils de Guinath, et l'autre moitié était pour Omri."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 16,
            "verse": 22,
            "text": "Ceux qui suivaient Omri l'emportèrent sur ceux qui suivaient Thibni, fils de Guinath. Thibni mourut, et Omri régna."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 16,
            "verse": 23,
            "text": "La trente et unième année d'Asa, roi de Juda, Omri régna sur Israël. Il régna douze ans. Après avoir régné six ans à Thirtsa,"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 16,
            "verse": 24,
            "text": "il acheta de Schémer la montagne de Samarie pour deux talents d'argent; il bâtit sur la montagne, et il donna à la ville qu'il bâtit le nom de Samarie, d'après le nom de Schémer, seigneur de la montagne."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 16,
            "verse": 25,
            "text": "Omri fit ce qui est mal aux yeux de l'Eternel, et il agit plus mal que tous ceux qui avaient été avant lui."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 16,
            "verse": 26,
            "text": "Il marcha dans toute la voie de Jéroboam, fils de Nebath, et se livra aux péchés que Jéroboam avait fait commettre à Israël, irritant par leurs idoles l'Eternel, le Dieu d'Israël."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 16,
            "verse": 27,
            "text": "Le reste des actions d'Omri, ce qu'il a fait, et ses exploits, cela n'est-il pas écrit dans le livre des Chroniques des rois d'Israël?"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 16,
            "verse": 28,
            "text": "Omri se coucha avec ses pères, et il fut enterré à Samarie. Et Achab, son fils, régna à sa place."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 16,
            "verse": 29,
            "text": "¶ Achab, fils d'Omri, régna sur Israël, la trente-huitième année d'Asa, roi de Juda. Achab, fils d'Omri, régna vingt-deux ans sur Israël à Samarie."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 16,
            "verse": 30,
            "text": "Achab, fils d'Omri, fit ce qui est mal aux yeux de l'Eternel, plus que tous ceux qui avaient été avant lui."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 16,
            "verse": 31,
            "text": "Et comme si c'eût été pour lui peu de chose de se livrer aux péchés de Jéroboam, fils de Nebath, il prit pour femme Jézabel, fille d'Ethbaal, roi des Sidoniens, et il alla servir Baal et se prosterner devant lui."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 16,
            "verse": 32,
            "text": "Il éleva un autel à Baal dans la maison de Baal qu'il bâtit à Samarie,"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 16,
            "verse": 33,
            "text": "et il fit une idole d'Astarté. Achab fit plus encore que tous les rois d'Israël qui avaient été avant lui, pour irriter l'Eternel, le Dieu d'Israël."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 16,
            "verse": 34,
            "text": "De son temps, Hiel de Béthel bâtit Jéricho; il en jeta les fondements au prix d'Abiram, son premier-né, et il en posa les portes au prix de Segub, son plus jeune fils, selon la parole que l'Eternel avait dite par Josué, fils de Nun."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 17,
            "verse": 1,
            "text": "¶ Elie, le Thischbite, l'un des habitants de Galaad, dit à Achab: L'Eternel est vivant, le Dieu d'Israël, dont je suis le serviteur! il n'y aura ces années-ci ni rosée ni pluie, sinon à ma parole."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 17,
            "verse": 2,
            "text": "Et la parole de l'Eternel fut adressée à Elie, en ces mots:"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 17,
            "verse": 3,
            "text": "Pars d'ici, dirige-toi vers l'orient, et cache-toi près du torrent de Kerith, qui est en face du Jourdain."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 17,
            "verse": 4,
            "text": "Tu boiras de l'eau du torrent, et j'ai ordonné aux corbeaux de te nourrir là."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 17,
            "verse": 5,
            "text": "Il partit et fit selon la parole de l'Eternel, et il alla s'établir près du torrent de Kerith, qui est en face du Jourdain."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 17,
            "verse": 6,
            "text": "Les corbeaux lui apportaient du pain et de la viande le matin, et du pain et de la viande le soir, et il buvait de l'eau du torrent."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 17,
            "verse": 7,
            "text": "Mais au bout d'un certain temps le torrent fut à sec, car il n'était point tombé de pluie dans le pays."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 17,
            "verse": 8,
            "text": "¶ Alors la parole de l'Eternel lui fut adressée en ces mots:"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 17,
            "verse": 9,
            "text": "Lève-toi, va à Sarepta, qui appartient à Sidon, et demeure là. Voici, j'y ai ordonné à une femme veuve de te nourrir."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 17,
            "verse": 10,
            "text": "Il se leva, et il alla à Sarepta. Comme il arrivait à l'entrée de la ville, voici, il y avait là une femme veuve qui ramassait du bois. Il l'appela, et dit: Va me chercher, je te prie, un peu d'eau dans un vase, afin que je boive."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 17,
            "verse": 11,
            "text": "Et elle alla en chercher. Il l'appela de nouveau, et dit: Apporte-moi, je te prie, un morceau de pain dans ta main."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 17,
            "verse": 12,
            "text": "Et elle répondit: L'Eternel, ton Dieu, est vivant! je n'ai rien de cuit, je n'ai qu'une poignée de farine dans un pot et un peu d'huile dans une cruche. Et voici, je ramasse deux morceaux de bois, puis je rentrerai et je préparerai cela pour moi et pour mon fils; nous mangerons, après quoi nous mourrons."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 17,
            "verse": 13,
            "text": "Elie lui dit: Ne crains point, rentre, fais comme tu as dit. Seulement, prépare-moi d'abord avec cela un petit gâteau, et tu me l'apporteras; tu en feras ensuite pour toi et pour ton fils."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 17,
            "verse": 14,
            "text": "Car ainsi parle l'Eternel, le Dieu d'Israël: La farine qui est dans le pot ne manquera point et l'huile qui est dans la cruche ne diminuera point, jusqu'au jour où l'Eternel fera tomber de la pluie sur la face du sol."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 17,
            "verse": 15,
            "text": "Elle alla, et elle fit selon la parole d'Elie. Et pendant longtemps elle eut de quoi manger, elle et sa famille, aussi bien qu'Elie."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 17,
            "verse": 16,
            "text": "La farine qui était dans le pot ne manqua point, et l'huile qui était dans la cruche ne diminua point, selon la parole que l'Eternel avait prononcée par Elie."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 17,
            "verse": 17,
            "text": "¶ Après ces choses, le fils de la femme, maîtresse de la maison, devint malade, et sa maladie fut si violente qu'il ne resta plus en lui de respiration."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 17,
            "verse": 18,
            "text": "Cette femme dit alors à Elie: Qu'y a-t-il entre moi et toi, homme de Dieu? Es-tu venu chez moi pour rappeler le souvenir de mon iniquité, et pour faire mourir mon fils?"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 17,
            "verse": 19,
            "text": "Il lui répondit: Donne-moi ton fils. Et il le prit du sein de la femme, le monta dans la chambre haute où il demeurait, et le coucha sur son lit."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 17,
            "verse": 20,
            "text": "Puis il invoqua l'Eternel, et dit: Eternel, mon Dieu, est-ce que tu affligerais, au point de faire mourir son fils, même cette veuve chez qui j'ai été reçu comme un hôte?"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 17,
            "verse": 21,
            "text": "Et il s'étendit trois fois sur l'enfant, invoqua l'Eternel, et dit: Eternel, mon Dieu, je t'en prie, que l'âme de cet enfant revienne au dedans de lui!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 17,
            "verse": 22,
            "text": "L'Eternel écouta la voix d'Elie, et l'âme de l'enfant revint au dedans de lui, et il fut rendu à la vie."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 17,
            "verse": 23,
            "text": "Elie prit l'enfant, le descendit de la chambre haute dans la maison, et le donna à sa mère. Et Elie dit: Vois, ton fils est vivant."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 17,
            "verse": 24,
            "text": "Et la femme dit à Elie: Je reconnais maintenant que tu es un homme de Dieu, et que la parole de l'Eternel dans ta bouche est vérité."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 18,
            "verse": 1,
            "text": "¶ Bien des jours s'écoulèrent, et la parole de l'Eternel fut ainsi adressée à Elie, dans la troisième année: Va, présente-toi devant Achab, et je ferai tomber de la pluie sur la face du sol."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 18,
            "verse": 2,
            "text": "Et Elie alla, pour se présenter devant Achab. La famine était grande à Samarie."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 18,
            "verse": 3,
            "text": "Et Achab fit appeler Abdias, chef de sa maison. -Or Abdias craignait beaucoup l'Eternel;"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 18,
            "verse": 4,
            "text": "et lorsque Jézabel extermina les prophètes de l'Eternel, Abdias prit cent prophètes qu'il cacha cinquante par cinquante dans une caverne, et il les avait nourris de pain et d'eau. -"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 18,
            "verse": 5,
            "text": "Achab dit à Abdias: Va par le pays vers toutes les sources d'eau et vers tous les torrents; peut-être se trouvera-t-il de l'herbe, et nous conserverons la vie aux chevaux et aux mulets, et nous n'aurons pas besoin d'abattre du bétail."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 18,
            "verse": 6,
            "text": "Ils se partagèrent le pays pour le parcourir; Achab alla seul par un chemin, et Abdias alla seul par un autre chemin."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 18,
            "verse": 7,
            "text": "Comme Abdias était en route, voici, Elie le rencontra. Abdias, l'ayant reconnu, tomba sur son visage, et dit: Est-ce toi, mon seigneur Elie?"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 18,
            "verse": 8,
            "text": "Il lui répondit: C'est moi; va, dis à ton maître: Voici Elie!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 18,
            "verse": 9,
            "text": "Et Abdias dit: Quel péché ai-je commis, pour que tu livres ton serviteur entre les mains d'Achab, qui me fera mourir?"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 18,
            "verse": 10,
            "text": "L'Eternel est vivant! il n'est ni nation ni royaume où mon maître n'ait envoyé pour te chercher; et quand on disait que tu n'y étais pas, il faisait jurer le royaume et la nation que l'on ne t'avait pas trouvé."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 18,
            "verse": 11,
            "text": "Et maintenant tu dis: Va, dis à ton maître: Voici Elie!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 18,
            "verse": 12,
            "text": "Puis, lorsque je t'aurai quitté l'esprit de l'Eternel te transportera je ne sais où; et j'irai informer Achab, qui ne te trouvera pas, et qui me tuera. Cependant ton serviteur craint l'Eternel dès sa jeunesse."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 18,
            "verse": 13,
            "text": "N'a-t-on pas dit à mon seigneur ce que j'ai fait quand Jézabel tua les prophètes de l'Eternel? J'ai caché cent prophètes de l'Eternel, cinquante par cinquante dans une caverne, et je les ai nourris de pain et d'eau."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 18,
            "verse": 14,
            "text": "Et maintenant tu dis: Va, dis à ton maître: Voici Elie! Il me tuera."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 18,
            "verse": 15,
            "text": "Mais Elie dit: L'Eternel des armées, dont je suis le serviteur, est vivant! aujourd'hui je me présenterai devant Achab."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 18,
            "verse": 16,
            "text": "Abdias, étant allé à la rencontre d'Achab, l'informa de la chose. Et Achab se rendit au-devant d'Elie."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 18,
            "verse": 17,
            "text": "¶ A peine Achab aperçut-il Elie qu'il lui dit: Est-ce toi, qui jettes le trouble en Israël?"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 18,
            "verse": 18,
            "text": "Elie répondit: Je ne trouble point Israël; c'est toi, au contraire, et la maison de ton père, puisque vous avez abandonné les commandements de l'Eternel et que tu es allé après les Baals."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 18,
            "verse": 19,
            "text": "Fais maintenant rassembler tout Israël auprès de moi, à la montagne du Carmel, et aussi les quatre cent cinquante prophètes de Baal et les quatre cents prophètes d'Astarté qui mangent à la table de Jézabel."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 18,
            "verse": 20,
            "text": "Achab envoya des messagers vers tous les enfants d'Israël, et il rassembla les prophètes à la montagne du Carmel."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 18,
            "verse": 21,
            "text": "¶ Alors Elie s'approcha de tout le peuple, et dit: Jusqu'à quand clocherez-vous des deux côtés? Si l'Eternel est Dieu, allez après lui; si c'est Baal, allez après lui! Le peuple ne lui répondit rien."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 18,
            "verse": 22,
            "text": "Et Elie dit au peuple: Je suis resté seul des prophètes de l'Eternel, et il y a quatre cent cinquante prophètes de Baal."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 18,
            "verse": 23,
            "text": "Que l'on nous donne deux taureaux; qu'ils choisissent pour eux l'un des taureaux, qu'ils le coupent par morceaux, et qu'ils le placent sur le bois, sans y mettre le feu; et moi, je préparerai l'autre taureau, et je le placerai sur le bois, sans y mettre le feu."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 18,
            "verse": 24,
            "text": "Puis invoquez le nom de votre dieu; et moi, j'invoquerai le nom de l'Eternel. Le dieu qui répondra par le feu, c'est celui-là qui sera Dieu. Et tout le peuple répondit, en disant: C'est bien!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 18,
            "verse": 25,
            "text": "Elie dit aux prophètes de Baal: Choisissez pour vous l'un des taureaux, préparez-le les premiers, car vous êtes les plus nombreux, et invoquez le nom de votre dieu; mais ne mettez pas le feu."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 18,
            "verse": 26,
            "text": "Ils prirent le taureau qu'on leur donna, et le préparèrent; et ils invoquèrent le nom de Baal, depuis le matin jusqu'à midi, en disant: Baal réponds nous! Mais il n'y eut ni voix ni réponse. Et ils sautaient devant l'autel qu'ils avaient fait."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 18,
            "verse": 27,
            "text": "A midi, Elie se moqua d'eux, et dit: Criez à haute voix, puisqu'il est dieu; il pense à quelque chose, ou il est occupé, ou il est en voyage; peut-être qu'il dort, et il se réveillera."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 18,
            "verse": 28,
            "text": "Et ils crièrent à haute voix, et ils se firent, selon leur coutume, des incisions avec des épées et avec des lances, jusqu'à ce que le sang coulât sur eux."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 18,
            "verse": 29,
            "text": "Lorsque midi fut passé, ils prophétisèrent jusqu'au moment de la présentation de l'offrande. Mais il n'y eut ni voix, ni réponse, ni signe d'attention."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 18,
            "verse": 30,
            "text": "Elie dit alors à tout le peuple: Approchez-vous de moi! Tout le peuple s'approcha de lui. Et Elie rétablit l'autel de l'Eternel, qui avait été renversé."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 18,
            "verse": 31,
            "text": "Il prit douze pierres d'après le nombre des tribus des fils de Jacob, auquel l'Eternel avait dit: Israël sera ton nom;"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 18,
            "verse": 32,
            "text": "et il bâtit avec ces pierres un autel au nom de l'Eternel. Il fit autour de l'autel un fossé de la capacité de deux mesures de semence."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 18,
            "verse": 33,
            "text": "Il arrangea le bois, coupa le taureau par morceaux, et le plaça sur le bois. Puis il dit: Remplissez d'eau quatre cruches, et versez-les sur l'holocauste et sur le bois."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 18,
            "verse": 34,
            "text": "Il dit: Faites-le une seconde fois. Et ils le firent une seconde fois. Il dit: Faites-le une troisième fois. Et ils le firent une troisième fois."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 18,
            "verse": 35,
            "text": "L'eau coula autour de l'autel, et l'on remplit aussi d'eau le fossé."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 18,
            "verse": 36,
            "text": "Au moment de la présentation de l'offrande, Elie, le prophète, s'avança et dit: Eternel, Dieu d'Abraham, d'Isaac et d'Israël! que l'on sache aujourd'hui que tu es Dieu en Israël, que je suis ton serviteur, et que j'ai fait toutes ces choses par ta parole!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 18,
            "verse": 37,
            "text": "Réponds-moi, Eternel, réponds-moi, afin que ce peuple reconnaisse que c'est toi, Eternel, qui es Dieu, et que c'est toi qui ramènes leur coeur!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 18,
            "verse": 38,
            "text": "Et le feu de l'Eternel tomba, et il consuma l'holocauste, le bois, les pierres et la terre, et il absorba l'eau qui était dans le fossé."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 18,
            "verse": 39,
            "text": "Quand tout le peuple vit cela, ils tombèrent sur leur visage et dirent: C'est l'Eternel qui est Dieu! C'est l'Eternel qui est Dieu!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 18,
            "verse": 40,
            "text": "Saisissez les prophètes de Baal, leur dit Elie; qu'aucun d'eux n'échappe! Et ils les saisirent. Elie les fit descendre au torrent de Kison, où il les égorgea."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 18,
            "verse": 41,
            "text": "¶ Et Elie dit à Achab: Monte, mange et bois; car il se fait un bruit qui annonce la pluie."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 18,
            "verse": 42,
            "text": "Achab monta pour manger et pour boire. Mais Elie monta au sommet du Carmel; et, se penchant contre terre, il mit son visage entre ses genoux,"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 18,
            "verse": 43,
            "text": "et dit à son serviteur: Monte, regarde du côté de la mer. Le serviteur monta, il regarda, et dit: Il n'y a rien. Elie dit sept fois: Retourne."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 18,
            "verse": 44,
            "text": "A la septième fois, il dit: Voici un petit nuage qui s'élève de la mer, et qui est comme la paume de la main d'un homme. Elie dit: Monte, et dis à Achab: Attelle et descends, afin que la pluie ne t'arrête pas."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 18,
            "verse": 45,
            "text": "En peu d'instants, le ciel s'obscurcit par les nuages, le vent s'établit, et il y eut une forte pluie. Achab monta sur son char, et partit pour Jizreel."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 18,
            "verse": 46,
            "text": "Et la main de l'Eternel fut sur Elie, qui se ceignit les reins et courut devant Achab jusqu'à l'entrée de Jizreel."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 19,
            "verse": 1,
            "text": "¶ Achab rapporta à Jézabel tout ce qu'avait fait Elie, et comment il avait tué par l'épée tous les prophètes."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 19,
            "verse": 2,
            "text": "Jézabel envoya un messager à Elie, pour lui dire: Que les dieux me traitent dans toute leur rigueur, si demain, à cette heure, je ne fais de ta vie ce que tu as fait de la vie de chacun d'eux!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 19,
            "verse": 3,
            "text": "Elie, voyant cela, se leva et s'en alla, pour sauver sa vie. Il arriva à Beer-Schéba, qui appartient à Juda, et il y laissa son serviteur."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 19,
            "verse": 4,
            "text": "Pour lui, il alla dans le désert où, après une journée de marche, il s'assit sous un genêt, et demanda la mort, en disant: C'est assez! Maintenant, Eternel, prends mon âme, car je ne suis pas meilleur que mes pères."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 19,
            "verse": 5,
            "text": "Il se coucha et s'endormit sous un genêt. Et voici, un ange le toucha, et lui dit: Lève-toi, mange."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 19,
            "verse": 6,
            "text": "Il regarda, et il y avait à son chevet un gâteau cuit sur des pierres chauffées et une cruche d'eau. Il mangea et but, puis se recoucha."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 19,
            "verse": 7,
            "text": "L'ange de l'Eternel vint une seconde fois, le toucha, et dit: Lève-toi, mange, car le chemin est trop long pour toi."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 19,
            "verse": 8,
            "text": "Il se leva, mangea et but; et avec la force que lui donna cette nourriture, il marcha quarante jours et quarante nuits jusqu'à la montagne de Dieu, à Horeb."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 19,
            "verse": 9,
            "text": "¶ Et là, il entra dans la caverne, et il y passa la nuit. Et voici, la parole de l'Eternel lui fut adressée, en ces mots: Que fais-tu ici, Elie?"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 19,
            "verse": 10,
            "text": "Il répondit: J'ai déployé mon zèle pour l'Eternel, le Dieu des armées; car les enfants d'Israël ont abandonné ton alliance, ils ont renversé tes autels, et ils ont tué par l'épée tes prophètes; je suis resté, moi seul, et ils cherchent à m'ôter la vie."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 19,
            "verse": 11,
            "text": "L'Eternel dit: Sors, et tiens-toi dans la montagne devant l'Eternel! Et voici, l'Eternel passa. Et devant l'Eternel, il y eut un vent fort et violent qui déchirait les montagnes et brisait les rochers: l'Eternel n'était pas dans le vent. Et après le vent, ce fut un tremblement de terre: l'Eternel n'était pas dans le tremblement de terre."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 19,
            "verse": 12,
            "text": "Et après le tremblement de terre, un feu: l'Eternel n'était pas dans le feu. Et après le feu, un murmure doux et léger."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 19,
            "verse": 13,
            "text": "Quand Elie l'entendit, il s'enveloppa le visage de son manteau, il sortit et se tint à l'entrée de la caverne. Et voici, une voix lui fit entendre ces paroles: Que fais-tu ici, Elie?"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 19,
            "verse": 14,
            "text": "Il répondit: J'ai déployé mon zèle pour l'Eternel, le Dieu des armées; car les enfants d'Israël ont abandonné ton alliance, ils ont renversé tes autels, et ils ont tué par l'épée tes prophètes; je suis resté, moi seul, et ils cherchent à m'ôter la vie."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 19,
            "verse": 15,
            "text": "L'Eternel lui dit: Va, reprends ton chemin par le désert jusqu'à Damas; et quand tu seras arrivé, tu oindras Hazaël pour roi de Syrie."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 19,
            "verse": 16,
            "text": "Tu oindras aussi Jéhu, fils de Nimschi, pour roi d'Israël; et tu oindras Elisée, fils de Schaphath, d'Abel-Mehola, pour prophète à ta place."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 19,
            "verse": 17,
            "text": "Et il arrivera que celui qui échappera à l'épée de Hazaël, Jéhu le fera mourir; et celui qui échappera à l'épée de Jéhu, Elisée le fera mourir."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 19,
            "verse": 18,
            "text": "Mais je laisserai en Israël sept mille hommes, tous ceux qui n'ont point fléchi les genoux devant Baal, et dont la bouche ne l'a point baisé."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 19,
            "verse": 19,
            "text": "¶ Elie partit de là, et il trouva Elisée, fils de Schaphath, qui labourait. Il y avait devant lui douze paires de boeufs, et il était avec la douzième. Elie s'approcha de lui, et il jeta sur lui son manteau."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 19,
            "verse": 20,
            "text": "Elisée, quittant ses boeufs, courut après Elie, et dit: Laisse-moi embrasser mon père et ma mère, et je te suivrai. Elie lui répondit: Va, et reviens; car pense à ce que je t'ai fait."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 19,
            "verse": 21,
            "text": "Après s'être éloigné d'Elie, il revint prendre une paire de boeufs, qu'il offrit en sacrifice; avec l'attelage des boeufs, il fit cuire leur chair, et la donna à manger au peuple. Puis il se leva, suivit Elie, et fut à son service."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 20,
            "verse": 1,
            "text": "¶ Ben-Hadad, roi de Syrie, rassembla toute son armée; il avait avec lui trente-deux rois, des chevaux et des chars. Il monta, mit le siège devant Samarie et l'attaqua."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 20,
            "verse": 2,
            "text": "Il envoya dans la ville des messagers à Achab, roi d'Israël, et lui fit dire: Ainsi parle Ben-Hadad:"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 20,
            "verse": 3,
            "text": "Ton argent et ton or sont à moi, tes femmes et tes plus beaux enfants sont à moi."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 20,
            "verse": 4,
            "text": "Le roi d'Israël répondit: Roi, mon seigneur, comme tu le dis, je suis à toi avec tout ce que j'ai."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 20,
            "verse": 5,
            "text": "Les messagers retournèrent, et dirent: Ainsi parle Ben-Hadad: Je t'ai fait dire: Tu me livreras ton argent et ton or, tes femmes et tes enfants."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 20,
            "verse": 6,
            "text": "J'enverrai donc demain, à cette heure, mes serviteurs chez toi; ils fouilleront ta maison et les maisons de tes serviteurs, ils mettront la main sur tout ce que tu as de précieux, et ils l'emporteront."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 20,
            "verse": 7,
            "text": "Le roi d'Israël appela tous les anciens du pays, et il dit: Sentez bien et comprenez que cet homme nous veut du mal; car il m'a envoyé demander mes femmes et mes enfants, mon argent et mon or, et je ne lui avais pas refusé!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 20,
            "verse": 8,
            "text": "Tous les anciens et tout le peuple dirent à Achab: Ne l'écoute pas et ne consens pas."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 20,
            "verse": 9,
            "text": "Et il dit aux messagers de Ben-Hadad: Dites à mon seigneur le roi: Je ferai tout ce que tu as envoyé demander à ton serviteur la première fois; mais pour cette chose, je ne puis pas la faire. Les messagers s'en allèrent, et lui portèrent la réponse."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 20,
            "verse": 10,
            "text": "Ben-Hadad envoya dire à Achab: Que les dieux me traitent dans toute leur rigueur, si la poussière de Samarie suffit pour remplir le creux de la main de tout le peuple qui me suit!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 20,
            "verse": 11,
            "text": "Et le roi d'Israël répondit: Que celui qui revêt une armure ne se glorifie pas comme celui qui la dépose!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 20,
            "verse": 12,
            "text": "¶ Lorsque Ben-Hadad reçut cette réponse, il était à boire avec les rois sous les tentes, et il dit à ses serviteurs: Faites vos préparatifs! Et ils firent leurs préparatifs contre la ville."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 20,
            "verse": 13,
            "text": "Mais voici, un prophète s'approcha d'Achab, roi d'Israël, et il dit: Ainsi parle l'Eternel: Vois-tu toute cette grande multitude? Je vais la livrer aujourd'hui entre tes mains, et tu sauras que je suis l'Eternel."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 20,
            "verse": 14,
            "text": "Achab dit: Par qui? Et il répondit: Ainsi parle l'Eternel: Par les serviteurs des chefs des provinces. Achab dit: Qui engagera le combat? Et il répondit: Toi."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 20,
            "verse": 15,
            "text": "Alors Achab passa en revue les serviteurs des chefs des provinces, et il s'en trouva deux cent trente-deux; et après eux, il passa en revue tout le peuple, tous les enfants d'Israël, et ils étaient sept mille."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 20,
            "verse": 16,
            "text": "Ils firent une sortie à midi. Ben-Hadad buvait et s'enivrait sous les tentes avec les trente-deux rois, ses auxiliaires."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 20,
            "verse": 17,
            "text": "Les serviteurs des chefs des provinces sortirent les premiers. Ben-Hadad s'informa, et on lui fit ce rapport: Des hommes sont sortis de Samarie."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 20,
            "verse": 18,
            "text": "Il dit: S'ils sortent pour la paix, saisissez-les vivants; et s'ils sortent pour le combat, saisissez-les vivants."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 20,
            "verse": 19,
            "text": "Lorsque les serviteurs des chefs des provinces et l'armée qui les suivait furent sortis de la ville,"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 20,
            "verse": 20,
            "text": "chacun frappa son homme, et les Syriens prirent la fuite. Israël les poursuivit. Ben-Hadad, roi de Syrie, se sauva sur un cheval, avec des cavaliers."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 20,
            "verse": 21,
            "text": "Le roi d'Israël sortit, frappa les chevaux et les chars, et fit éprouver aux Syriens une grande défaite."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 20,
            "verse": 22,
            "text": "¶ Alors le prophète s'approcha du roi d'Israël, et lui dit: Va, fortifie toi, examine et vois ce que tu as à faire; car, au retour de l'année, le roi de Syrie montera contre toi."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 20,
            "verse": 23,
            "text": "Les serviteurs du roi de Syrie lui dirent: Leur dieu est un dieu de montagnes; c'est pourquoi ils ont été plus forts que nous. Mais combattons-les dans la plaine, et l'on verra si nous ne serons pas plus forts qu'eux."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 20,
            "verse": 24,
            "text": "Fais encore ceci: ôte chacun des rois de son poste, et remplace-les par des chefs;"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 20,
            "verse": 25,
            "text": "et forme-toi une armée pareille à celle que tu as perdue, avec autant de chevaux et autant de chars. Puis nous les combattrons dans la plaine, et l'on verra si nous ne serons pas plus forts qu'eux. Il les écouta, et fit ainsi."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 20,
            "verse": 26,
            "text": "L'année suivante, Ben-Hadad passa les Syriens en revue, et monta vers Aphek pour combattre Israël."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 20,
            "verse": 27,
            "text": "Les enfants d'Israël furent aussi passés en revue; ils reçurent des vivres, et ils marchèrent à la rencontre des Syriens. Ils campèrent vis-à-vis d'eux, semblables à deux petits troupeaux de chèvres, tandis que les Syriens remplissaient le pays."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 20,
            "verse": 28,
            "text": "L'homme de Dieu s'approcha, et dit au roi d'Israël: Ainsi parle l'Eternel: Parce que les Syriens ont dit: L'Eternel est un dieu des montagnes et non un dieu des vallées, je livrerai toute cette grande multitude entre tes mains, et vous saurez que je suis l'Eternel."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 20,
            "verse": 29,
            "text": "Ils campèrent sept jours en face les uns des autres. Le septième jour, le combat s'engagea, et les enfants d'Israël tuèrent aux Syriens cent mille hommes de pied en un jour."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 20,
            "verse": 30,
            "text": "Le reste s'enfuit à la ville d'Aphek, et la muraille tomba sur vingt-sept mille hommes qui restaient. Ben-Hadad s'était réfugié dans la ville, où il allait de chambre en chambre."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 20,
            "verse": 31,
            "text": "¶ Ses serviteurs lui dirent: Voici, nous avons appris que les rois de la maison d'Israël sont des rois miséricordieux; nous allons mettre des sacs sur nos reins et des cordes à nos têtes, et nous sortirons vers le roi d'Israël: peut-être qu'il te laissera la vie."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 20,
            "verse": 32,
            "text": "Ils se mirent des sacs autour des reins et des cordes autour de la tête, et ils allèrent auprès du roi d'Israël. Ils dirent: Ton serviteur Ben-Hadad dit: Laisse-moi la vie! Achab répondit: Est-il encore vivant? Il est mon frère."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 20,
            "verse": 33,
            "text": "Ces hommes tirèrent de là un bon augure, et ils se hâtèrent de le prendre au mot et de dire: Ben-Hadad est ton frère! Et il dit: Allez, amenez-le. Ben-Hadad vint vers lui, et Achab le fit monter sur son char."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 20,
            "verse": 34,
            "text": "Ben-Hadad lui dit: Je te rendrai les villes que mon père a prises à ton père; et tu établiras pour toi des rues à Damas, comme mon père en avait établi à Samarie. Et moi, reprit Achab, je te laisserai aller, en faisant une alliance. Il fit alliance avec lui, et le laissa aller."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 20,
            "verse": 35,
            "text": "L'un des fils des prophètes dit à son compagnon, d'après l'ordre de l'Eternel: Frappe-moi, je te prie! Mais cet homme refusa de le frapper."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 20,
            "verse": 36,
            "text": "Alors il lui dit: Parce que tu n'as pas obéi à la voix de l'Eternel, voici, quand tu m'auras quitté, le lion te frappera. Et quand il l'eut quitté, le lion le rencontra et le frappa."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 20,
            "verse": 37,
            "text": "Il trouva un autre homme, et il dit: Frappe-moi, je te prie! Cet homme le frappa et le blessa."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 20,
            "verse": 38,
            "text": "Le prophète alla se placer sur le chemin du roi, et il se déguisa avec un bandeau sur les yeux."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 20,
            "verse": 39,
            "text": "Lorsque le roi passa, il cria vers lui, et dit: Ton serviteur était au milieu du combat; et voici, un homme s'approche et m'amène un homme, en disant: Garde cet homme; s'il vient à manquer, ta vie répondra de sa vie, ou tu paieras un talent d'argent!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 20,
            "verse": 40,
            "text": "Et pendant que ton serviteur agissait çà et là, l'homme a disparu. Le roi d'Israël lui dit: C'est là ton jugement; tu l'as prononcé toi-même."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 20,
            "verse": 41,
            "text": "Aussitôt le prophète ôta le bandeau de dessus ses yeux, et le roi d'Israël le reconnut pour l'un des prophètes."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 20,
            "verse": 42,
            "text": "Il dit alors au roi: Ainsi parle l'Eternel: Parce que tu as laissé échapper de tes mains l'homme que j'avais dévoué par interdit, ta vie répondra de sa vie, et ton peuple de son peuple."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 20,
            "verse": 43,
            "text": "Le roi d'Israël s'en alla chez lui, triste et irrité, et il arriva à Samarie."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 21,
            "verse": 1,
            "text": "¶ Après ces choses, voici ce qui arriva. Naboth, de Jizreel, avait une vigne à Jizreel, à côté du palais d'Achab, roi de Samarie."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 21,
            "verse": 2,
            "text": "Et Achab parla ainsi à Naboth: Cède-moi ta vigne, pour que j'en fasse un jardin potager, car elle est tout près de ma maison. Je te donnerai à la place une vigne meilleure; ou, si cela te convient, je te paierai la valeur en argent."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 21,
            "verse": 3,
            "text": "Mais Naboth répondit à Achab: Que l'Eternel me garde de te donner l'héritage de mes pères!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 21,
            "verse": 4,
            "text": "Achab rentra dans sa maison, triste et irrité, à cause de cette parole que lui avait dite Naboth de Jizreel: Je ne te donnerai pas l'héritage de mes pères! Et il se coucha sur son lit, détourna le visage, et ne mangea rien."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 21,
            "verse": 5,
            "text": "¶ Jézabel, sa femme, vint auprès de lui, et lui dit: Pourquoi as-tu l'esprit triste et ne manges-tu point?"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 21,
            "verse": 6,
            "text": "Il lui répondit: J'ai parlé à Naboth de Jizreel, et je lui ai dit: Cède-moi ta vigne pour de l'argent; ou, si tu veux, je te donnerai une autre vigne à la place. Mais il a dit: Je ne te donnerai pas ma vigne!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 21,
            "verse": 7,
            "text": "Alors Jézabel, sa femme, lui dit: Est-ce bien toi maintenant qui exerces la souveraineté sur Israël? Lève-toi, prends de la nourriture, et que ton coeur se réjouisse; moi, je te donnerai la vigne de Naboth de Jizreel."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 21,
            "verse": 8,
            "text": "Et elle écrivit au nom d'Achab des lettres qu'elle scella du sceau d'Achab, et qu'elle envoya aux anciens et aux magistrats qui habitaient avec Naboth dans sa ville."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 21,
            "verse": 9,
            "text": "Voici ce qu'elle écrivit dans ces lettres: Publiez un jeûne; placez Naboth à la tête du peuple,"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 21,
            "verse": 10,
            "text": "et mettez en face de lui deux méchants hommes qui déposeront ainsi contre lui: Tu as maudit Dieu et le roi! Puis menez-le dehors, lapidez-le, et qu'il meure."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 21,
            "verse": 11,
            "text": "Les gens de la ville de Naboth, les anciens et les magistrats qui habitaient dans la ville, agirent comme Jézabel le leur avait fait dire, d'après ce qui était écrit dans les lettres qu'elle leur avait envoyées."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 21,
            "verse": 12,
            "text": "Ils publièrent un jeûne, et ils placèrent Naboth à la tête du peuple;"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 21,
            "verse": 13,
            "text": "les deux méchants hommes vinrent se mettre en face de lui, et ces méchants hommes déposèrent ainsi devant le peuple contre Naboth: Naboth a maudit Dieu et le roi! Puis ils le menèrent hors de la ville, ils le lapidèrent, et il mourut."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 21,
            "verse": 14,
            "text": "Et ils envoyèrent dire à Jézabel: Naboth a été lapidé, et il est mort."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 21,
            "verse": 15,
            "text": "Lorsque Jézabel apprit que Naboth avait été lapidé et qu'il était mort, elle dit à Achab: Lève-toi, prends possession de la vigne de Naboth de Jizreel, qui a refusé de te la céder pour de l'argent; car Naboth n'est plus en vie, il est mort."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 21,
            "verse": 16,
            "text": "Achab, entendant que Naboth était mort, se leva pour descendre à la vigne de Naboth de Jizreel, afin d'en prendre possession."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 21,
            "verse": 17,
            "text": "¶ Alors la parole de l'Eternel fut adressée à Elie, le Thischbite, en ces mots:"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 21,
            "verse": 18,
            "text": "Lève-toi, descends au-devant d'Achab, roi d'Israël à Samarie; le voilà dans la vigne de Naboth, où il est descendu pour en prendre possession."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 21,
            "verse": 19,
            "text": "Tu lui diras: Ainsi parle l'Eternel: N'es-tu pas un assassin et un voleur? Et tu lui diras: Ainsi parle l'Eternel: Au lieu même où les chiens ont léché le sang de Naboth, les chiens lécheront aussi ton propre sang."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 21,
            "verse": 20,
            "text": "Achab dit à Elie: M'as-tu trouvé, mon ennemi? Et il répondit: Je t'ai trouvé, parce que tu t'es vendu pour faire ce qui est mal aux yeux de l'Eternel."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 21,
            "verse": 21,
            "text": "Voici, je vais faire venir le malheur sur toi; je te balaierai, j'exterminerai quiconque appartient à Achab, celui qui est esclave et celui qui est libre en Israël,"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 21,
            "verse": 22,
            "text": "et je rendrai ta maison semblable à la maison de Jéroboam, fils de Nebath, et à la maison de Baescha, fils d'Achija, parce que tu m'as irrité et que tu as fait pécher Israël."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 21,
            "verse": 23,
            "text": "L'Eternel parle aussi sur Jézabel, et il dit: Les chiens mangeront Jézabel près du rempart de Jizreel."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 21,
            "verse": 24,
            "text": "Celui de la maison d'Achab qui mourra dans la ville sera mangé par les chiens, et celui qui mourra dans les champs sera mangé par les oiseaux du ciel."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 21,
            "verse": 25,
            "text": "Il n'y a eu personne qui se soit vendu comme Achab pour faire ce qui est mal aux yeux de l'Eternel, et Jézabel, sa femme, l'y excitait."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 21,
            "verse": 26,
            "text": "Il a agi de la manière la plus abominable, en allant après les idoles, comme le faisaient les Amoréens, que l'Eternel chassa devant les enfants d'Israël."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 21,
            "verse": 27,
            "text": "Après avoir entendu les paroles d'Elie, Achab déchira ses vêtements, il mit un sac sur son corps, et il jeûna; il couchait avec ce sac, et il marchait lentement."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 21,
            "verse": 28,
            "text": "Et la parole de l'Eternel fut adressée à Elie, le Thischbite, en ces mots:"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 21,
            "verse": 29,
            "text": "As-tu vu comment Achab s'est humilié devant moi? Parce qu'il s'est humilié devant moi, je ne ferai pas venir le malheur pendant sa vie; ce sera pendant la vie de son fils que je ferai venir le malheur sur sa maison."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 1,
            "text": "¶ On resta trois ans sans qu'il y eût guerre entre la Syrie et Israël."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 2,
            "text": "La troisième année, Josaphat, roi de Juda, descendit auprès du roi d'Israël."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 3,
            "text": "Le roi d'Israël dit à ses serviteurs: Savez-vous que Ramoth en Galaad est à nous? Et nous ne nous inquiétons pas de la reprendre des mains du roi de Syrie!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 4,
            "text": "Et il dit à Josaphat: Veux-tu venir avec moi attaquer Ramoth en Galaad? Josaphat répondit au roi d'Israël: Nous irons, moi comme toi, mon peuple comme ton peuple, mes chevaux comme tes chevaux."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 5,
            "text": "Puis Josaphat dit au roi d'Israël: Consulte maintenant, je te prie, la parole de l'Eternel."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 6,
            "text": "Le roi d'Israël assembla les prophètes, au nombre d'environ quatre cents, et leur dit: Irai-je attaquer Ramoth en Galaad, ou dois-je y renoncer? Et ils répondirent: Monte, et le Seigneur la livrera entre les mains du roi."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 7,
            "text": "Mais Josaphat dit: N'y a-t-il plus ici aucun prophète de l'Eternel, par qui nous puissions le consulter?"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 8,
            "text": "Le roi d'Israël répondit à Josaphat: Il y a encore un homme par qui l'on pourrait consulter l'Eternel; mais je le hais, car il ne me prophétise rien de bon, il ne prophétise que du mal: c'est Michée, fils de Jimla. Et Josaphat dit: Que le roi ne parle pas ainsi!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 9,
            "text": "Alors le roi d'Israël appela un eunuque, et dit: Fais venir de suite Michée, fils de Jimla."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 10,
            "text": "Le roi d'Israël et Josaphat, roi de Juda, étaient assis chacun sur son trône, revêtus de leurs habits royaux, dans la place à l'entrée de la porte de Samarie. Et tous les prophètes prophétisaient devant eux."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 11,
            "text": "Sédécias, fils de Kenaana, s'était fait des cornes de fer, et il dit: Ainsi parle l'Eternel: Avec ces cornes tu frapperas les Syriens jusqu'à les détruire."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 12,
            "text": "Et tous les prophètes prophétisaient de même, en disant: Monte à Ramoth en Galaad! tu auras du succès, et l'Eternel la livrera entre les mains du roi."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 13,
            "text": "Le messager qui était allé appeler Michée lui parla ainsi: Voici, les prophètes, d'un commun accord, prophétisent du bien au roi; que ta parole soit donc comme la parole de chacun d'eux! annonce du bien!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 14,
            "text": "Michée répondit: L'Eternel est vivant! j'annoncerai ce que l'Eternel me dira."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 15,
            "text": "¶ Lorsqu'il fut arrivé auprès du roi, le roi lui dit: Michée, irons-nous attaquer Ramoth en Galaad, ou devons-nous y renoncer? Il lui répondit: Monte! tu auras du succès, et l'Eternel la livrera entre les mains du roi."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 16,
            "text": "Et le roi lui dit: Combien de fois me faudra-t-il te faire jurer de ne me dire que la vérité au nom de l'Eternel?"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 17,
            "text": "Michée répondit: Je vois tout Israël dispersé sur les montagnes, comme des brebis qui n'ont point de berger; et l'Eternel dit: Ces gens n'ont point de maître, que chacun retourne en paix dans sa maison!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 18,
            "text": "Le roi d'Israël dit à Josaphat: Ne te l'ai-je pas dit? Il ne prophétise sur moi rien de bon, il ne prophétise que du mal."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 19,
            "text": "Et Michée dit: Ecoute donc la parole de l'Eternel! J'ai vu l'Eternel assis sur son trône, et toute l'armée des cieux se tenant auprès de lui, à sa droite et à sa gauche."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 20,
            "text": "Et l'Eternel dit: Qui séduira Achab, pour qu'il monte à Ramoth en Galaad et qu'il y périsse? Ils répondirent l'un d'une manière, l'autre d'une autre."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 21,
            "text": "Et un esprit vint se présenter devant l'Eternel, et dit: Moi, je le séduirai."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 22,
            "text": "L'Eternel lui dit: Comment? Je sortirai, répondit-il, et je serai un esprit de mensonge dans la bouche de tous ses prophètes. L'Eternel dit: Tu le séduiras, et tu en viendras à bout; sors, et fais ainsi!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 23,
            "text": "Et maintenant, voici, l'Eternel a mis un esprit de mensonge dans la bouche de tous tes prophètes qui sont là. Et l'Eternel a prononcé du mal contre toi."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 24,
            "text": "Alors Sédécias, fils de Kenaana, s'étant approché, frappa Michée sur la joue, et dit: Par où l'esprit de l'Eternel est-il sorti de moi pour te parler?"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 25,
            "text": "Michée répondit: Tu le verras au jour où tu iras de chambre en chambre pour te cacher."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 26,
            "text": "Le roi d'Israël dit: Prends Michée, et emmène-le vers Amon, chef de la ville, et vers Joas, fils du roi."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 27,
            "text": "Tu diras: Ainsi parle le roi: Mettez cet homme en prison, et nourrissez-le du pain et de l'eau d'affliction, jusqu'à ce que je revienne en paix."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 28,
            "text": "Et Michée dit: Si tu reviens en paix, l'Eternel n'a point parlé par moi. Il dit encore: Vous tous, peuples, entendez!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 29,
            "text": "¶ Le roi d'Israël et Josaphat, roi de Juda, montèrent à Ramoth en Galaad."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 30,
            "text": "Le roi d'Israël dit à Josaphat: Je veux me déguiser pour aller au combat; mais toi, revêts-toi de tes habits. Et le roi d'Israël se déguisa, et alla au combat."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 31,
            "text": "Le roi de Syrie avait donné cet ordre aux trente-deux chefs de ses chars: Vous n'attaquerez ni petits ni grands, mais vous attaquerez seulement le roi d'Israël."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 32,
            "text": "Quand les chefs des chars aperçurent Josaphat, ils dirent: Certainement, c'est le roi d'Israël. Et ils s'approchèrent de lui pour l'attaquer. Josaphat poussa un cri."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 33,
            "text": "Les chefs des chars, voyant que ce n'était pas le roi d'Israël, s'éloignèrent de lui."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 34,
            "text": "Alors un homme tira de son arc au hasard, et frappa le roi d'Israël au défaut de la cuirasse. Le roi dit à celui qui dirigeait son char: Tourne, et fais-moi sortir du champ de bataille, car je suis blessé."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 35,
            "text": "Le combat devint acharné ce jour-là. Le roi fut retenu dans son char en face des Syriens, et il mourut le soir. Le sang de la blessure coula dans l'intérieur du char."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 36,
            "text": "Au coucher du soleil, on cria par tout le camp: Chacun à sa ville et chacun dans son pays!"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 37,
            "text": "Ainsi mourut le roi, qui fut ramené à Samarie; et on enterra le roi à Samarie."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 38,
            "text": "Lorsqu'on lava le char à l'étang de Samarie, les chiens léchèrent le sang d'Achab, et les prostituées s'y baignèrent, selon la parole que l'Eternel avait prononcée."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 39,
            "text": "Le reste des actions d'Achab, tout ce qu'il a fait, la maison d'ivoire qu'il construisit, et toutes les villes qu'il a bâties, cela n'est-il pas écrit dans le livre des Chroniques des rois d'Israël?"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 40,
            "text": "Achab se coucha avec ses pères. Et Achazia, son fils, régna à sa place."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 41,
            "text": "¶ Josaphat, fils d'Asa, régna sur Juda, la quatrième année d'Achab, roi d'Israël."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 42,
            "text": "Josaphat avait trente-cinq ans lorsqu'il devint roi, et il régna vingt cinq ans à Jérusalem. Sa mère s'appelait Azuba, fille de Schilchi."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 43,
            "text": "Il marcha dans toute la voie d'Asa, son père, et ne s'en détourna point, faisant ce qui est droit aux yeux de l'Eternel. Seulement, les hauts lieux ne disparurent point; le peuple offrait encore des sacrifices et des parfums sur les hauts lieux."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 44,
            "text": "Josaphat fut en paix avec le roi d'Israël."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 45,
            "text": "Le reste des actions de Josaphat, ses exploits et ses guerres, cela n'est-il pas écrit dans le livre des Chroniques des rois de Juda?"
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 46,
            "text": "Il ôta du pays le reste des prostitués, qui s'y trouvaient encore depuis le temps d'Asa, son père."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 47,
            "text": "Il n'y avait point de roi en Edom: c'était un intendant qui gouvernait."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 48,
            "text": "Josaphat construisit des navires de Tarsis pour aller à Ophir chercher de l'or; mais il n'y alla point, parce que les navires se brisèrent à Etsjon-Guéber."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 49,
            "text": "Alors Achazia, fils d'Achab, dit à Josaphat: Veux-tu que mes serviteurs aillent avec les tiens sur des navires? Et Josaphat ne voulut pas."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 50,
            "text": "Josaphat se coucha avec ses pères, et il fut enterré avec ses pères dans la ville de David, son père. Et Joram, son fils, régna à sa place."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 51,
            "text": "Achazia, fils d'Achab, régna sur Israël à Samarie, la dix-septième année de Josaphat, roi de Juda. Il régna deux ans sur Israël."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 52,
            "text": "Il fit ce qui est mal aux yeux de l'Eternel, et il marcha dans la voie de son père et dans la voie de sa mère, et dans la voie de Jéroboam, fils de Nebath, qui avait fait pécher Israël."
        },
        {
            "book_name": "1 Rois",
            "book": 11,
            "chapter": 22,
            "verse": 53,
            "text": "Il servit Baal et se prosterna devant lui, et il irrita l'Eternel, le Dieu d'Israël, comme avait fait son père."
        }]}