{
    
    "verses": [
        {
            
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 1,
            "verse": 1,
            "text": "¶ Il y avait un homme de Ramathaïm-Tsophim, de la montagne d'Ephraïm, nommé Elkana, fils de Jeroham, fils d'Elihu, fils de Thohu, fils de Tsuph, Ephratien."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 1,
            "verse": 2,
            "text": "Il avait deux femmes, dont l'une s'appelait Anne, et l'autre Peninna; Peninna avait des enfants, mais Anne n'en avait point."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 1,
            "verse": 3,
            "text": "Chaque année, cet homme montait de sa ville à Silo, pour se prosterner devant l'Eternel des armées et pour lui offrir des sacrifices. Là se trouvaient les deux fils d'Eli, Hophni et Phinées, sacrificateurs de l'Eternel."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 1,
            "verse": 4,
            "text": "Le jour où Elkana offrait son sacrifice, il donnait des portions à Peninna, sa femme, et à tous les fils et à toutes les filles qu'il avait d'elle."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 1,
            "verse": 5,
            "text": "Mais il donnait à Anne une portion double; car il aimait Anne, que l'Eternel avait rendue stérile."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 1,
            "verse": 6,
            "text": "Sa rivale lui prodiguait les mortifications, pour la porter à s'irriter de ce que l'Eternel l'avait rendue stérile."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 1,
            "verse": 7,
            "text": "Et toutes les années il en était ainsi. Chaque fois qu'Anne montait à la maison de l'Eternel, Peninna la mortifiait de la même manière. Alors elle pleurait et ne mangeait point."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 1,
            "verse": 8,
            "text": "Elkana, son mari, lui disait: Anne, pourquoi pleures-tu, et ne manges-tu pas? pourquoi ton coeur est-il attristé? Est-ce que je ne vaux pas pour toi mieux que dix fils?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 1,
            "verse": 9,
            "text": "¶ Anne se leva, après que l'on eut mangé et bu à Silo. Le sacrificateur Eli était assis sur un siège, près de l'un des poteaux du temple de l'Eternel."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 1,
            "verse": 10,
            "text": "Et, l'amertume dans l'âme, elle pria l'Eternel et versa des pleurs."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 1,
            "verse": 11,
            "text": "Elle fit un voeu, en disant: Eternel des armées! si tu daignes regarder l'affliction de ta servante, si tu te souviens de moi et n'oublies point ta servante, et si tu donnes à ta servante un enfant mâle, je le consacrerai à l'Eternel pour tous les jours de sa vie, et le rasoir ne passera point sur sa tête."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 1,
            "verse": 12,
            "text": "Comme elle restait longtemps en prière devant l'Eternel, Eli observa sa bouche."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 1,
            "verse": 13,
            "text": "Anne parlait dans son coeur, et ne faisait que remuer les lèvres, mais on n'entendait point sa voix. Eli pensa qu'elle était ivre,"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 1,
            "verse": 14,
            "text": "et il lui dit: Jusques à quand seras-tu dans l'ivresse? Fais passer ton vin."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 1,
            "verse": 15,
            "text": "Anne répondit: Non, mon seigneur, je suis une femme qui souffre en son coeur, et je n'ai bu ni vin ni boisson enivrante; mais je répandais mon âme devant l'Eternel."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 1,
            "verse": 16,
            "text": "Ne prends pas ta servante pour une femme pervertie, car c'est l'excès de ma douleur et de mon chagrin qui m'a fait parler jusqu'à présent."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 1,
            "verse": 17,
            "text": "Eli reprit la parole, et dit: Va en paix, et que le Dieu d'Israël exauce la prière que tu lui as adressée!"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 1,
            "verse": 18,
            "text": "Elle dit: Que ta servante trouve grâce à tes yeux! Et cette femme s'en alla. Elle mangea, et son visage ne fut plus le même."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 1,
            "verse": 19,
            "text": "¶ Ils se levèrent de bon matin, et après s'être prosternés devant l'Eternel, ils s'en retournèrent et revinrent dans leur maison à Rama. Elkana connut Anne, sa femme, et l'Eternel se souvint d'elle."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 1,
            "verse": 20,
            "text": "Dans le cours de l'année, Anne devint enceinte, et elle enfanta un fils, qu'elle nomma Samuel, car, dit-elle, je l'ai demandé à l'Eternel."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 1,
            "verse": 21,
            "text": "Son mari Elkana monta ensuite avec toute sa maison, pour offrir à l'Eternel le sacrifice annuel, et pour accomplir son voeu."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 1,
            "verse": 22,
            "text": "Mais Anne ne monta point, et elle dit à son mari: Lorsque l'enfant sera sevré, je le mènerai, afin qu'il soit présenté devant l'Eternel et qu'il reste là pour toujours."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 1,
            "verse": 23,
            "text": "Elkana, son mari, lui dit: Fais ce qui te semblera bon, attends de l'avoir sevré. Veuille seulement l'Eternel accomplir sa parole! Et la femme resta et allaita son fils, jusqu'à ce qu'elle le sevrât."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 1,
            "verse": 24,
            "text": "Quand elle l'eut sevré, elle le fit monter avec elle, et prit trois taureaux, un épha de farine, et une outre de vin. Elle le mena dans la maison de l'Eternel à Silo: l'enfant était encore tout jeune."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 1,
            "verse": 25,
            "text": "Ils égorgèrent les taureaux, et ils conduisirent l'enfant à Eli."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 1,
            "verse": 26,
            "text": "Anne dit: Mon seigneur, pardon! aussi vrai que ton âme vit, mon seigneur, je suis cette femme qui me tenais ici près de toi pour prier l'Eternel."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 1,
            "verse": 27,
            "text": "C'était pour cet enfant que je priais, et l'Eternel a exaucé la prière que je lui adressais."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 1,
            "verse": 28,
            "text": "Aussi je veux le prêter à l'Eternel: il sera toute sa vie prêté à l'Eternel. Et ils se prosternèrent là devant l'Eternel."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 2,
            "verse": 1,
            "text": "¶ Anne pria, et dit: Mon coeur se réjouit en l'Eternel, Ma force a été relevée par l'Eternel; Ma bouche s'est ouverte contre mes ennemis, Car je me réjouis de ton secours."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 2,
            "verse": 2,
            "text": "Nul n'est saint comme l'Eternel; Il n'y a point d'autre Dieu que toi; Il n'y a point de rocher comme notre Dieu."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 2,
            "verse": 3,
            "text": "Ne parlez plus avec tant de hauteur; Que l'arrogance ne sorte plus de votre bouche; Car l'Eternel est un Dieu qui sait tout, Et par lui sont pesées toutes les actions."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 2,
            "verse": 4,
            "text": "L'arc des puissants est brisé, Et les faibles ont la force pour ceinture."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 2,
            "verse": 5,
            "text": "Ceux qui étaient rassasiés se louent pour du pain, Et ceux qui étaient affamés se reposent; Même la stérile enfante sept fois, Et celle qui avait beaucoup d'enfants est flétrie."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 2,
            "verse": 6,
            "text": "L'Eternel fait mourir et il fait vivre. Il fait descendre au séjour des morts et il en fait remonter."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 2,
            "verse": 7,
            "text": "L'Eternel appauvrit et il enrichit, Il abaisse et il élève."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 2,
            "verse": 8,
            "text": "De la poussière il retire le pauvre, Du fumier il relève l'indigent, Pour les faire asseoir avec les grands. Et il leur donne en partage un trône de gloire; Car à l'Eternel sont les colonnes de la terre, Et c'est sur elles qu'il a posé le monde."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 2,
            "verse": 9,
            "text": "Il gardera les pas de ses bien-aimés. Mais les méchants seront anéantis dans les ténèbres; Car l'homme ne triomphera point par la force."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 2,
            "verse": 10,
            "text": "Les ennemis de l'Eternel trembleront; Du haut des cieux il lancera sur eux son tonnerre; L'Eternel jugera les extrémités de la terre. Il donnera la puissance à son roi, Et il relèvera la force de son oint."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 2,
            "verse": 11,
            "text": "¶ Elkana s'en alla dans sa maison à Rama, et l'enfant fut au service de l'Eternel devant le sacrificateur Eli."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 2,
            "verse": 12,
            "text": "Les fils d'Eli étaient des hommes pervers, ils ne connaissaient point l'Eternel."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 2,
            "verse": 13,
            "text": "Et voici quelle était la manière d'agir de ces sacrificateurs à l'égard du peuple. Lorsque quelqu'un offrait un sacrifice, le serviteur du sacrificateur arrivait au moment où l'on faisait cuire la chair. Tenant à la main une fourchette à trois dents,"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 2,
            "verse": 14,
            "text": "il piquait dans la chaudière, dans le chaudron, dans la marmite, ou dans le pot; et tout ce que la fourchette amenait, le sacrificateur le prenait pour lui. C'est ainsi qu'ils agissaient à l'égard de tous ceux d'Israël qui venaient là à Silo."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 2,
            "verse": 15,
            "text": "Même avant qu'on fît brûler la graisse, le serviteur du sacrificateur arrivait et disait à celui qui offrait le sacrifice: Donne pour le sacrificateur de la chair à rôtir; il ne recevra de toi point de chair cuite, c'est de la chair crue qu'il veut."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 2,
            "verse": 16,
            "text": "Et si l'homme lui disait: Quand on aura brûlé la graisse, tu prendras ce qui te plaira, le serviteur répondait: Non! tu donneras maintenant, sinon je prends de force."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 2,
            "verse": 17,
            "text": "Ces jeunes gens se rendaient coupables devant l'Eternel d'un très grand péché, parce qu'ils méprisaient les offrandes de l'Eternel."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 2,
            "verse": 18,
            "text": "Samuel faisait le service devant l'Eternel, et cet enfant était revêtu d'un éphod de lin."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 2,
            "verse": 19,
            "text": "Sa mère lui faisait chaque année une petite robe, et la lui apportait en montant avec son mari pour offrir le sacrifice annuel."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 2,
            "verse": 20,
            "text": "Eli bénit Elkana et sa femme, en disant: Que l'Eternel te fasse avoir des enfants de cette femme, pour remplacer celui qu'elle a prêté à l'Eternel! Et ils s'en retournèrent chez eux."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 2,
            "verse": 21,
            "text": "Lorsque l'Eternel eut visité Anne, elle devint enceinte, et elle enfanta trois fils et deux filles. Et le jeune Samuel grandissait auprès de l'Eternel."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 2,
            "verse": 22,
            "text": "Eli était fort âgé et il apprit comment ses fils agissaient à l'égard de tout Israël; il apprit aussi qu'ils couchaient avec les femmes qui s'assemblaient à l'entrée de la tente d'assignation."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 2,
            "verse": 23,
            "text": "Il leur dit: Pourquoi faites-vous de telles choses? car j'apprends de tout le peuple vos mauvaises actions."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 2,
            "verse": 24,
            "text": "Non, mes enfants, ce que j'entends dire n'est pas bon; vous faites pécher le peuple de l'Eternel."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 2,
            "verse": 25,
            "text": "Si un homme pèche contre un autre homme, Dieu le jugera; mais s'il pèche contre l'Eternel, qui intercédera pour lui? Et ils n'écoutèrent point la voix de leur père, car l'Eternel voulait les faire mourir."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 2,
            "verse": 26,
            "text": "Le jeune Samuel continuait à grandir, et il était agréable à l'Eternel et aux hommes."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 2,
            "verse": 27,
            "text": "¶ Un homme de Dieu vint auprès d'Eli, et lui dit: Ainsi parle l'Eternel: Ne me suis-je pas révélé à la maison de ton père, lorsqu'ils étaient en Egypte dans la maison de Pharaon?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 2,
            "verse": 28,
            "text": "Je l'ai choisie parmi toutes les tribus d'Israël pour être à mon service dans le sacerdoce, pour monter à mon autel, pour brûler le parfum, pour porter l'éphod devant moi, et j'ai donné à la maison de ton père tous les sacrifices consumés par le feu et offerts par les enfants d'Israël."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 2,
            "verse": 29,
            "text": "Pourquoi foulez-vous aux pieds mes sacrifices et mes offrandes, que j'ai ordonné de faire dans ma demeure? Et d'où vient que tu honores tes fils plus que moi, afin de vous engraisser des prémices de toutes les offrandes d'Israël, mon peuple?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 2,
            "verse": 30,
            "text": "C'est pourquoi voici ce que dit l'Eternel, le Dieu d'Israël: J'avais déclaré que ta maison et la maison de ton père marcheraient devant moi à perpétuité. Et maintenant, dit l'Eternel, loin de moi! Car j'honorerai celui qui m'honore, mais ceux qui me méprisent seront méprisés."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 2,
            "verse": 31,
            "text": "Voici, le temps arrive où je retrancherai ton bras et le bras de la maison de ton père, en sorte qu'il n'y aura plus de vieillard dans ta maison."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 2,
            "verse": 32,
            "text": "Tu verras un adversaire dans ma demeure, tandis qu'Israël sera comblé de biens par l'Eternel; et il n'y aura plus jamais de vieillard dans ta maison."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 2,
            "verse": 33,
            "text": "Je laisserai subsister auprès de mon autel l'un des tiens, afin de consumer tes yeux et d'attrister ton âme; mais tous ceux de ta maison mourront dans la force de l'âge."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 2,
            "verse": 34,
            "text": "Et tu auras pour signe ce qui arrivera à tes deux fils, Hophni et Phinées; ils mourront tous les deux le même jour."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 2,
            "verse": 35,
            "text": "Je m'établirai un sacrificateur fidèle, qui agira selon mon coeur et selon mon âme; je lui bâtirai une maison stable, et il marchera toujours devant mon oint."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 2,
            "verse": 36,
            "text": "Et quiconque restera de ta maison viendra se prosterner devant lui pour avoir une pièce d'argent et un morceau de pain, et dira: Attache-moi, je te prie, à l'une des fonctions du sacerdoce, afin que j'aie un morceau de pain à manger."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 3,
            "verse": 1,
            "text": "¶ Le jeune Samuel était au service de l'Eternel devant Eli. La parole de l'Eternel était rare en ce temps-là, les visions n'étaient pas fréquentes."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 3,
            "verse": 2,
            "text": "En ce même temps, Eli, qui commençait à avoir les yeux troubles et ne pouvait plus voir, était couché à sa place,"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 3,
            "verse": 3,
            "text": "la lampe de Dieu n'était pas encore éteinte, et Samuel était couché dans le temple de l'Eternel, où était l'arche de Dieu."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 3,
            "verse": 4,
            "text": "Alors l'Eternel appela Samuel. Il répondit: Me voici!"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 3,
            "verse": 5,
            "text": "Et il courut vers Eli, et dit: Me voici, car tu m'as appelé. Eli répondit: Je n'ai point appelé; retourne te coucher. Et il alla se coucher."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 3,
            "verse": 6,
            "text": "L'Eternel appela de nouveau Samuel. Et Samuel se leva, alla vers Eli, et dit: Me voici, car tu m'as appelé. Eli répondit: Je n'ai point appelé, mon fils, retourne te coucher."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 3,
            "verse": 7,
            "text": "Samuel ne connaissait pas encore l'Eternel, et la parole de l'Eternel ne lui avait pas encore été révélée."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 3,
            "verse": 8,
            "text": "L'Eternel appela de nouveau Samuel, pour la troisième fois. Et Samuel se leva, alla vers Eli, et dit: Me voici, car tu m'as appelé. Eli comprit que c'était l'Eternel qui appelait l'enfant,"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 3,
            "verse": 9,
            "text": "et il dit à Samuel: Va, couche-toi; et si l'on t'appelle, tu diras: Parle, Eternel, car ton serviteur écoute. Et Samuel alla se coucher à sa place."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 3,
            "verse": 10,
            "text": "L'Eternel vint et se présenta, et il appela comme les autres fois: Samuel, Samuel! Et Samuel répondit: Parle, car ton serviteur écoute."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 3,
            "verse": 11,
            "text": "¶ Alors l'Eternel dit à Samuel: Voici, je vais faire en Israël une chose qui étourdira les oreilles de quiconque l'entendra."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 3,
            "verse": 12,
            "text": "En ce jour j'accomplirai sur Eli tout ce que j'ai prononcé contre sa maison; je commencerai et j'achèverai."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 3,
            "verse": 13,
            "text": "Je lui ai déclaré que je veux punir sa maison à perpétuité, à cause du crime dont il a connaissance, et par lequel ses fils se sont rendus méprisables, sans qu'il les ait réprimés."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 3,
            "verse": 14,
            "text": "C'est pourquoi je jure à la maison d'Eli que jamais le crime de la maison d'Eli ne sera expié, ni par des sacrifices ni par des offrandes."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 3,
            "verse": 15,
            "text": "Samuel resta couché jusqu'au matin, puis il ouvrit les portes de la maison de l'Eternel. Samuel craignait de raconter la vision à Eli."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 3,
            "verse": 16,
            "text": "Mais Eli appela Samuel, et dit: Samuel, mon fils! Il répondit: Me voici!"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 3,
            "verse": 17,
            "text": "Et Eli dit: Quelle est la parole que t'a adressée l'Eternel? Ne me cache rien. Que Dieu te traite dans toute sa rigueur, si tu me caches quelque chose de tout ce qu'il t'a dit!"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 3,
            "verse": 18,
            "text": "Samuel lui raconta tout, sans lui rien cacher. Et Eli dit: C'est l'Eternel, qu'il fasse ce qui lui semblera bon!"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 3,
            "verse": 19,
            "text": "¶ Samuel grandissait. L'Eternel était avec lui, et il ne laissa tomber à terre aucune de ses paroles."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 3,
            "verse": 20,
            "text": "Tout Israël, depuis Dan jusqu'à Beer-Schéba, reconnut que Samuel était établi prophète de l'Eternel."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 3,
            "verse": 21,
            "text": "L'Eternel continuait à apparaître dans Silo; car l'Eternel se révélait à Samuel, dans Silo, par la parole de l'Eternel."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 4,
            "verse": 1,
            "text": "¶ La parole de Samuel s'adressait à tout Israël. Israël sortit à la rencontre des Philistins, pour combattre. Ils campèrent près d'Eben-Ezer, et les Philistins étaient campés à Aphek."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 4,
            "verse": 2,
            "text": "Les Philistins se rangèrent en bataille contre Israël, et le combat s'engagea. Israël fut battu par les Philistins, qui tuèrent sur le champ de bataille environ quatre mille hommes."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 4,
            "verse": 3,
            "text": "Le peuple rentra au camp, et les anciens d'Israël dirent: Pourquoi l'Eternel nous a-t-il laissé battre aujourd'hui par les Philistins? Allons chercher à Silo l'arche de l'alliance de l'Eternel; qu'elle vienne au milieu de nous, et qu'elle nous délivre de la main de nos ennemis."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 4,
            "verse": 4,
            "text": "Le peuple envoya à Silo, d'où l'on apporta l'arche de l'alliance de l'Eternel des armées qui siège entre les chérubins. Les deux fils d'Eli, Hophni et Phinées, étaient là, avec l'arche de l'alliance de Dieu."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 4,
            "verse": 5,
            "text": "Lorsque l'arche de l'alliance de l'Eternel entra dans le camp, tout Israël poussa de grands cris de joie, et la terre en fut ébranlée."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 4,
            "verse": 6,
            "text": "Le retentissement de ces cris fut entendu des Philistins, et ils dirent: Que signifient ces grands cris qui retentissent dans le camp des Hébreux? Et ils apprirent que l'arche de l'Eternel était arrivée au camp."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 4,
            "verse": 7,
            "text": "Les Philistins eurent peur, parce qu'ils crurent que Dieu était venu dans le camp. Malheur à nous! dirent-ils, car il n'en a pas été ainsi jusqu'à présent."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 4,
            "verse": 8,
            "text": "Malheur à nous! Qui nous délivrera de la main de ces dieux puissants? Ce sont ces dieux qui ont frappé les Egyptiens de toutes sortes de plaies dans le désert."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 4,
            "verse": 9,
            "text": "Fortifiez-vous et soyez des hommes, Philistins, de peur que vous ne soyez asservis aux Hébreux comme ils vous ont été asservis; soyez des hommes et combattez!"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 4,
            "verse": 10,
            "text": "¶ Les Philistins livrèrent bataille, et Israël fut battu. Chacun s'enfuit dans sa tente. La défaite fut très grande, et il tomba d'Israël trente mille hommes de pied."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 4,
            "verse": 11,
            "text": "L'arche de Dieu fut prise, et les deux fils d'Eli, Hophni et Phinées, moururent."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 4,
            "verse": 12,
            "text": "¶ Un homme de Benjamin accourut du champ de bataille et vint à Silo le même jour, les vêtements déchirés et la tête couverte de terre."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 4,
            "verse": 13,
            "text": "Lorsqu'il arriva, Eli était dans l'attente, assis sur un siège près du chemin, car son coeur était inquiet pour l'arche de Dieu. A son entrée dans la ville, cet homme donna la nouvelle, et toute la ville poussa des cris."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 4,
            "verse": 14,
            "text": "Eli, entendant ces cris, dit: Que signifie ce tumulte? Et aussitôt l'homme vint apporter la nouvelle à Eli."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 4,
            "verse": 15,
            "text": "Or Eli était âgé de quatre-vingt-dix-huit ans, il avait les yeux fixes et ne pouvait plus voir."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 4,
            "verse": 16,
            "text": "L'homme dit à Eli: J'arrive du champ de bataille, et c'est du champ de bataille que je me suis enfui aujourd'hui. Eli dit: Que s'est-il passé, mon fils?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 4,
            "verse": 17,
            "text": "Celui qui apportait la nouvelle dit en réponse: Israël a fui devant les Philistins, et le peuple a éprouvé une grande défaite; et même tes deux fils, Hophni et Phinées, sont morts, et l'arche de Dieu a été prise."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 4,
            "verse": 18,
            "text": "A peine eut-il fait mention de l'arche de Dieu, qu'Eli tomba de son siège à la renverse, à côté de la porte; il se rompit la nuque et mourut, car c'était un homme vieux et pesant. Il avait été juge en Israël pendant quarante ans."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 4,
            "verse": 19,
            "text": "¶ Sa belle-fille, femme de Phinées, était enceinte et sur le point d'accoucher. Lorsqu'elle entendit la nouvelle de la prise de l'arche de Dieu, de la mort de son beau-père et de celle de son mari, elle se courba et accoucha, car les douleurs la surprirent."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 4,
            "verse": 20,
            "text": "Comme elle allait mourir, les femmes qui étaient auprès d'elle lui dirent: Ne crains point, car tu as enfanté un fils! Mais elle ne répondit pas et n'y fit pas attention."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 4,
            "verse": 21,
            "text": "Elle appela l'enfant I-Kabod, en disant: La gloire est bannie d'Israël! C'était à cause de la prise de l'arche de Dieu, et à cause de son beau-père et de son mari."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 4,
            "verse": 22,
            "text": "Elle dit: La gloire est bannie d'Israël, car l'arche de Dieu est prise!"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 5,
            "verse": 1,
            "text": "¶ Les Philistins prirent l'arche de Dieu, et ils la transportèrent d'Eben-Ezer à Asdod."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 5,
            "verse": 2,
            "text": "Après s'être emparés de l'arche de Dieu, les Philistins la firent entrer dans la maison de Dagon et la placèrent à côté de Dagon."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 5,
            "verse": 3,
            "text": "Le lendemain, les Asdodiens, qui s'étaient levés de bon matin, trouvèrent Dagon étendu la face contre terre, devant l'arche de l'Eternel. Ils prirent Dagon, et le remirent à sa place."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 5,
            "verse": 4,
            "text": "Le lendemain encore, s'étant levés de bon matin, ils trouvèrent Dagon étendu la face contre terre, devant l'arche de l'Eternel; la tête de Dagon et ses deux mains étaient abattues sur le seuil, et il ne lui restait que le tronc."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 5,
            "verse": 5,
            "text": "C'est pourquoi jusqu'à ce jour, les prêtres de Dagon et tous ceux qui entrent dans la maison de Dagon à Asdod ne marchent point sur le seuil."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 5,
            "verse": 6,
            "text": "¶ La main de l'Eternel s'appesantit sur les Asdodiens, et il mit la désolation parmi eux; il les frappa d'hémorroïdes à Asdod et dans son territoire."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 5,
            "verse": 7,
            "text": "Voyant qu'il en était ainsi, les gens d'Asdod dirent: L'arche du Dieu d'Israël ne restera pas chez nous, car il appesantit sa main sur nous et sur Dagon, notre dieu."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 5,
            "verse": 8,
            "text": "Et ils firent chercher et assemblèrent auprès d'eux tous les princes des Philistins, et ils dirent: Que ferons-nous de l'arche du Dieu d'Israël? Les princes répondirent: Que l'on transporte à Gath l'arche du Dieu d'Israël. Et l'on y transporta l'arche du Dieu d'Israël."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 5,
            "verse": 9,
            "text": "Mais après qu'elle eut été transportée, la main de l'Eternel fut sur la ville, et il y eut une très grande consternation; il frappa les gens de la ville depuis le petit jusqu'au grand, et ils eurent une éruption d'hémorroïdes."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 5,
            "verse": 10,
            "text": "Alors ils envoyèrent l'arche de Dieu à Ekron. Lorsque l'arche de Dieu entra dans Ekron, les Ekroniens poussèrent des cris, en disant: On a transporté chez nous l'arche du Dieu d'Israël, pour nous faire mourir, nous et notre peuple!"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 5,
            "verse": 11,
            "text": "Et ils firent chercher et assemblèrent tous les princes des Philistins, et ils dirent: Renvoyez l'arche du Dieu d'Israël; qu'elle retourne en son lieu, et qu'elle ne nous fasse pas mourir, nous et notre peuple. Car il y avait dans toute la ville une terreur mortelle; la main de Dieu s'y appesantissait fortement."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 5,
            "verse": 12,
            "text": "Les gens qui ne mouraient pas étaient frappés d'hémorroïdes, et les cris de la ville montaient jusqu'au ciel."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 6,
            "verse": 1,
            "text": "¶ L'arche de l'Eternel fut sept mois dans le pays des Philistins."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 6,
            "verse": 2,
            "text": "Et les Philistins appelèrent les prêtres et les devins, et ils dirent: Que ferons-nous de l'arche de l'Eternel? Faites-nous connaître de quelle manière nous devons la renvoyer en son lieu."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 6,
            "verse": 3,
            "text": "Ils répondirent: Si vous renvoyez l'arche du Dieu d'Israël, ne la renvoyez point à vide, mais faites à Dieu un sacrifice de culpabilité; alors vous guérirez, et vous saurez pourquoi sa main ne s'est pas retirée de dessus vous."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 6,
            "verse": 4,
            "text": "Les Philistins dirent: Quelle offrande lui ferons-nous? Ils répondirent: Cinq tumeurs d'or et cinq souris d'or, d'après le nombre des princes des Philistins, car une même plaie a été sur vous tous et sur vos princes."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 6,
            "verse": 5,
            "text": "Faites des figures de vos tumeurs et des figures de vos souris qui ravagent le pays, et donnez gloire au Dieu d'Israël: peut-être cessera-t-il d'appesantir sa main sur vous, sur vos dieux, et sur votre pays."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 6,
            "verse": 6,
            "text": "Pourquoi endurciriez-vous votre coeur, comme les Egyptiens et Pharaon ont endurci leur coeur? N'exerça-t-il pas ses châtiments sur eux, et ne laissèrent-ils pas alors partir les enfants d'Israël?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 6,
            "verse": 7,
            "text": "Maintenant, faites un char tout neuf, et prenez deux vaches qui allaitent et qui n'aient point porté le joug; attelez les vaches au char, et ramenez à la maison leurs petits qui sont derrière elles."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 6,
            "verse": 8,
            "text": "Vous prendrez l'arche de l'Eternel, et vous la mettrez sur le char; vous placerez à côté d'elle, dans un coffre, les objets d'or que vous donnez à l'Eternel en offrande pour le péché; puis vous la renverrez, et elle partira."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 6,
            "verse": 9,
            "text": "Suivez-la du regard: si elle monte par le chemin de sa frontière vers Beth-Schémesch, c'est l'Eternel qui nous a fait ce grand mal; sinon, nous saurons que ce n'est pas sa main qui nous a frappés, mais que cela nous est arrivé par hasard."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 6,
            "verse": 10,
            "text": "¶ Ces gens firent ainsi. Ils prirent deux vaches qui allaitaient et les attelèrent au char, et ils enfermèrent les petits dans la maison."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 6,
            "verse": 11,
            "text": "Ils mirent sur le char l'arche de l'Eternel, et le coffre avec les souris d'or et les figures de leurs tumeurs."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 6,
            "verse": 12,
            "text": "Les vaches prirent directement le chemin de Beth-Schémesch; elles suivirent toujours la même route en mugissant, et elles ne se détournèrent, ni à droite ni à gauche. Les princes des Philistins allèrent derrière elles jusqu'à la frontière de Beth-Schémesch."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 6,
            "verse": 13,
            "text": "Les habitants de Beth-Schémesch moissonnaient les blés dans la vallée; ils levèrent les yeux, aperçurent l'arche, et se réjouirent en la voyant."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 6,
            "verse": 14,
            "text": "Le char arriva dans le champ de Josué de Beth-Schémesch, et s'y arrêta. Il y avait là une grande pierre. On fendit le bois du char, et l'on offrit les vaches en holocauste à l'Eternel."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 6,
            "verse": 15,
            "text": "Les Lévites descendirent l'arche de l'Eternel, et le coffre qui était à côté d'elle et qui contenait les objets d'or; et ils posèrent le tout sur la grande pierre. Les gens de Beth-Schémesch offrirent en ce jour des holocaustes et des sacrifices à l'Eternel."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 6,
            "verse": 16,
            "text": "Les cinq princes des Philistins, après avoir vu cela, retournèrent à Ekron le même jour."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 6,
            "verse": 17,
            "text": "Voici les tumeurs d'or que les Philistins donnèrent à l'Eternel en offrande pour le péché: une pour Asdod, une pour Gaza, une pour Askalon, une pour Gath, une pour Ekron."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 6,
            "verse": 18,
            "text": "Il y avait aussi des souris d'or selon le nombre de toutes les villes des Philistins, appartenant aux cinq chefs, tant des villes fortifiées que des villages sans murailles. C'est ce qu'atteste la grande pierre sur laquelle on déposa l'arche de l'Eternel, et qui est encore aujourd'hui dans le champ de Josué de Beth-Schémesch."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 6,
            "verse": 19,
            "text": "¶ L'Eternel frappa les gens de Beth-Schémesch, lorsqu'ils regardèrent l'arche de l'Eternel; il frappa [cinquante mille] soixante-dix hommes parmi le peuple. Et le peuple fut dans la désolation, parce que l'Eternel l'avait frappé d'une grande plaie."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 6,
            "verse": 20,
            "text": "Les gens de Beth-Schémesch dirent: Qui peut subsister en présence de l'Eternel, de ce Dieu saint? Et vers qui l'arche doit-elle monter, en s'éloignant de nous?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 6,
            "verse": 21,
            "text": "Ils envoyèrent des messagers aux habitants de Kirjath-Jearim, pour leur dire: Les Philistins ont ramené l'arche de l'Eternel; descendez, et faites-la monter vers vous."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 7,
            "verse": 1,
            "text": "¶ Les gens de Kirjath-Jearim vinrent, et firent monter l'arche de l'Eternel; ils la conduisirent dans la maison d'Abinadab, sur la colline, et ils consacrèrent son fils Eléazar pour garder l'arche de l'Eternel."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 7,
            "verse": 2,
            "text": "Il s'était passé bien du temps depuis le jour où l'arche avait été déposée à Kirjath-Jearim. Vingt années s'étaient écoulées. Alors toute la maison d'Israël poussa des gémissements vers l'Eternel."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 7,
            "verse": 3,
            "text": "¶ Samuel dit à toute la maison d'Israël: Si c'est de tout votre coeur que vous revenez à l'Eternel, ôtez du milieu de vous les dieux étrangers et les Astartés, dirigez votre coeur vers l'Eternel, et servez-le lui seul; et il vous délivrera de la main des Philistins."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 7,
            "verse": 4,
            "text": "Et les enfants d'Israël ôtèrent du milieu d'eux les Baals et les Astartés, et ils servirent l'Eternel seul."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 7,
            "verse": 5,
            "text": "Samuel dit: Assemblez tout Israël à Mitspa, et je prierai l'Eternel pour vous."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 7,
            "verse": 6,
            "text": "Et ils s'assemblèrent à Mitspa. Ils puisèrent de l'eau et la répandirent devant l'Eternel, et ils jeûnèrent ce jour-là, en disant: Nous avons péché contre l'Eternel! Samuel jugea les enfants d'Israël à Mitspa."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 7,
            "verse": 7,
            "text": "¶ Les Philistins apprirent que les enfants d'Israël s'étaient assemblés à Mitspa, et les princes des Philistins montèrent contre Israël. A cette nouvelle, les enfants d'Israël eurent peur des Philistins,"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 7,
            "verse": 8,
            "text": "et ils dirent à Samuel: Ne cesse point de crier pour nous à l'Eternel, notre Dieu, afin qu'il nous sauve de la main des Philistins."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 7,
            "verse": 9,
            "text": "Samuel prit un agneau de lait, et l'offrit tout entier en holocauste à l'Eternel. Il cria à l'Eternel pour Israël, et l'Eternel l'exauça."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 7,
            "verse": 10,
            "text": "Pendant que Samuel offrait l'holocauste, les Philistins s'approchèrent pour attaquer Israël. L'Eternel fit retentir en ce jour son tonnerre sur les Philistins, et les mit en déroute. Ils furent battus devant Israël."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 7,
            "verse": 11,
            "text": "Les hommes d'Israël sortirent de Mitspa, poursuivirent les Philistins, et les battirent jusqu'au-dessous de Beth-Car."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 7,
            "verse": 12,
            "text": "Samuel prit une pierre, qu'il plaça entre Mitspa et Schen, et il l'appela du nom d'Eben-Ezer, en disant: Jusqu'ici l'Eternel nous a secourus."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 7,
            "verse": 13,
            "text": "¶ Ainsi les Philistins furent humiliés, et ils ne vinrent plus sur le territoire d'Israël. La main de l'Eternel fut contre les Philistins pendant toute la vie de Samuel."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 7,
            "verse": 14,
            "text": "Les villes que les Philistins avaient prises sur Israël retournèrent à Israël, depuis Ekron jusqu'à Gath, avec leur territoire; Israël les arracha de la main des Philistins. Et il y eut paix entre Israël et les Amoréens."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 7,
            "verse": 15,
            "text": "Samuel fut juge en Israël pendant toute sa vie."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 7,
            "verse": 16,
            "text": "Il allait chaque année faire le tour de Béthel, de Guilgal et de Mitspa, et il jugeait Israël dans tous ces lieux."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 7,
            "verse": 17,
            "text": "Puis il revenait à Rama, où était sa maison; et là il jugeait Israël, et il y bâtit un autel à l'Eternel."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 8,
            "verse": 1,
            "text": "¶ Lorsque Samuel devint vieux, il établit ses fils juges sur Israël."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 8,
            "verse": 2,
            "text": "Son fils premier-né se nommait Joël, et le second Abija; ils étaient juges à Beer-Schéba."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 8,
            "verse": 3,
            "text": "Les fils de Samuel ne marchèrent point sur ses traces; ils se livraient à la cupidité, recevaient des présents, et violaient la justice."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 8,
            "verse": 4,
            "text": "¶ Tous les anciens d'Israël s'assemblèrent, et vinrent auprès de Samuel à Rama."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 8,
            "verse": 5,
            "text": "Ils lui dirent: Voici, tu es vieux, et tes fils ne marchent point sur tes traces; maintenant, établis sur nous un roi pour nous juger, comme il y en a chez toutes les nations."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 8,
            "verse": 6,
            "text": "Samuel vit avec déplaisir qu'ils disaient: Donne-nous un roi pour nous juger. Et Samuel pria l'Eternel."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 8,
            "verse": 7,
            "text": "L'Eternel dit à Samuel: Ecoute la voix du peuple dans tout ce qu'il te dira; car ce n'est pas toi qu'ils rejettent, c'est moi qu'ils rejettent, afin que je ne règne plus sur eux."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 8,
            "verse": 8,
            "text": "Ils agissent à ton égard comme ils ont toujours agi depuis que je les ai fait monter d'Egypte jusqu'à ce jour; ils m'ont abandonné, pour servir d'autres dieux."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 8,
            "verse": 9,
            "text": "Ecoute donc leur voix; mais donne-leur des avertissements, et fais-leur connaître le droit du roi qui régnera sur eux."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 8,
            "verse": 10,
            "text": "Samuel rapporta toutes les paroles de l'Eternel au peuple qui lui demandait un roi."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 8,
            "verse": 11,
            "text": "Il dit: Voici quel sera le droit du roi qui régnera sur vous. Il prendra vos fils, et il les mettra sur ses chars et parmi ses cavaliers, afin qu'ils courent devant son char;"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 8,
            "verse": 12,
            "text": "il s'en fera des chefs de mille et des chefs de cinquante, et il les emploiera à labourer ses terres, à récolter ses moissons, à fabriquer ses armes de guerre et l'attirail de ses chars."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 8,
            "verse": 13,
            "text": "Il prendra vos filles, pour en faire des parfumeuses, des cuisinières et des boulangères."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 8,
            "verse": 14,
            "text": "Il prendra la meilleure partie de vos champs, de vos vignes et de vos oliviers, et la donnera à ses serviteurs."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 8,
            "verse": 15,
            "text": "Il prendra la dîme du produit de vos semences et de vos vignes, et la donnera à ses serviteurs."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 8,
            "verse": 16,
            "text": "Il prendra vos serviteurs et vos servantes, vos meilleurs boeufs et vos ânes, et s'en servira pour ses travaux."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 8,
            "verse": 17,
            "text": "Il prendra la dîme de vos troupeaux, et vous-mêmes serez ses esclaves."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 8,
            "verse": 18,
            "text": "Et alors vous crierez contre votre roi que vous vous serez choisi, mais l'Eternel ne vous exaucera point."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 8,
            "verse": 19,
            "text": "Le peuple refusa d'écouter la voix de Samuel. Non! dirent-ils, mais il y aura un roi sur nous,"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 8,
            "verse": 20,
            "text": "et nous aussi nous serons comme toutes les nations; notre roi nous jugera il marchera à notre tête et conduira nos guerres."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 8,
            "verse": 21,
            "text": "Samuel, après avoir entendu toutes les paroles du peuple, les redit aux oreilles de l'Eternel."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 8,
            "verse": 22,
            "text": "Et l'Eternel dit à Samuel: Ecoute leur voix, et établis un roi sur eux. Et Samuel dit aux hommes d'Israël: Allez-vous-en chacun dans sa ville."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 9,
            "verse": 1,
            "text": "¶ Il y avait un homme de Benjamin, nommé Kis, fils d'Abiel, fils de Tseror, fils de Becorath, fils d'Aphiach, fils d'un Benjamite. C'était un homme fort et vaillant."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 9,
            "verse": 2,
            "text": "Il avait un fils du nom de Saül, jeune et beau, plus beau qu'aucun des enfants d'Israël, et les dépassant tous de la tête."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 9,
            "verse": 3,
            "text": "¶ Les ânesses de Kis, père de Saül, s'égarèrent; et Kis dit à Saül, son fils: Prends avec toi l'un des serviteurs, lève-toi, va, et cherche les ânesses."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 9,
            "verse": 4,
            "text": "Il passa par la montagne d'Ephraïm et traversa le pays de Schalischa, sans les trouver; ils passèrent par le pays de Schaalim, et elles n'y étaient pas; ils parcoururent le pays de Benjamin, et ils ne les trouvèrent pas."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 9,
            "verse": 5,
            "text": "Ils étaient arrivés dans le pays de Tsuph, lorsque Saül dit à son serviteur qui l'accompagnait: Viens, retournons, de peur que mon père, oubliant les ânesses, ne soit en peine de nous."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 9,
            "verse": 6,
            "text": "Le serviteur lui dit: Voici, il y a dans cette ville un homme de Dieu, et c'est un homme considéré; tout ce qu'il dit ne manque pas d'arriver. Allons y donc; peut-être nous fera-t-il connaître le chemin que nous devons prendre."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 9,
            "verse": 7,
            "text": "Saül dit à son serviteur: Mais si nous y allons, que porterons-nous à l'homme de Dieu? Car il n'y a plus de provisions dans nos sacs, et nous n'avons aucun présent à offrir à l'homme de Dieu. Qu'est-ce que nous avons?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 9,
            "verse": 8,
            "text": "Le serviteur reprit la parole, et dit à Saül: Voici, j'ai sur moi le quart d'un sicle d'argent; je le donnerai à l'homme de Dieu, et il nous indiquera notre chemin."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 9,
            "verse": 9,
            "text": "Autrefois en Israël, quand on allait consulter Dieu, on disait: Venez, et allons au voyant! Car celui qu'on appelle aujourd'hui le prophète s'appelait autrefois le voyant. -"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 9,
            "verse": 10,
            "text": "Saül dit à son serviteur: Tu as raison: viens, allons! Et ils se rendirent à la ville où était l'homme de Dieu."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 9,
            "verse": 11,
            "text": "¶ Comme ils montaient à la ville, ils rencontrèrent des jeunes filles sorties pour puiser de l'eau, et ils leur dirent: Le voyant est-il ici?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 9,
            "verse": 12,
            "text": "Elles leur répondirent en disant: Oui, il est devant toi; mais va promptement, car aujourd'hui il est venu à la ville parce qu'il y a un sacrifice pour le peuple sur le haut lieu."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 9,
            "verse": 13,
            "text": "Quand vous serez entrés dans la ville, vous le trouverez avant qu'il monte au haut lieu pour manger; car le peuple ne mangera point qu'il ne soit arrivé, parce qu'il doit bénir le sacrifice; après quoi, les conviés mangeront. Montez donc, car maintenant vous le trouverez."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 9,
            "verse": 14,
            "text": "Et ils montèrent à la ville. Ils étaient arrivés au milieu de la ville, quand ils furent rencontrés par Samuel qui sortait pour monter au haut lieu."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 9,
            "verse": 15,
            "text": "Or, un jour avant l'arrivée de Saül, l'Eternel avait averti Samuel, en disant:"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 9,
            "verse": 16,
            "text": "Demain, à cette heure, je t'enverrai un homme du pays de Benjamin, et tu l'oindras pour chef de mon peuple d'Israël. Il sauvera mon peuple de la main des Philistins; car j'ai regardé mon peuple, parce que son cri est venu jusqu'à moi."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 9,
            "verse": 17,
            "text": "Lorsque Samuel eut aperçu Saül, l'Eternel lui dit: Voici l'homme dont je t'ai parlé; c'est lui qui régnera sur mon peuple."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 9,
            "verse": 18,
            "text": "¶ Saül s'approcha de Samuel au milieu de la porte, et dit: Indique-moi, je te prie, où est la maison du voyant."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 9,
            "verse": 19,
            "text": "Samuel répondit à Saül: C'est moi qui suis le voyant. Monte devant moi au haut lieu, et vous mangerez aujourd'hui avec moi. Je te laisserai partir demain, et je te dirai tout ce qui se passe dans ton coeur."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 9,
            "verse": 20,
            "text": "Ne t'inquiète pas des ânesses que tu as perdues il y a trois jours, car elles sont retrouvées. Et pour qui est réservé tout ce qu'il y a de précieux en Israël? N'est-ce pas pour toi et pour toute la maison de ton père?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 9,
            "verse": 21,
            "text": "Saül répondit: Ne suis-je pas Benjamite, de l'une des plus petites tribus d'Israël? et ma famille n'est-elle pas la moindre de toutes les familles de la tribu de Benjamin? Pourquoi donc me parles-tu de la sorte?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 9,
            "verse": 22,
            "text": "Samuel prit Saül et son serviteur, les fit entrer dans la salle, et leur donna une place à la tête des conviés, qui étaient environ trente hommes."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 9,
            "verse": 23,
            "text": "Samuel dit au cuisinier: Sers la portion que je t'ai donnée, en te disant: Mets-la à part."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 9,
            "verse": 24,
            "text": "Le cuisinier donna l'épaule et ce qui l'entoure, et il la servit à Saül. Et Samuel dit: Voici ce qui a été réservé; mets-le devant toi, et mange, car on l'a gardé pour toi lorsque j'ai convié le peuple. Ainsi Saül mangea avec Samuel ce jour-là."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 9,
            "verse": 25,
            "text": "Ils descendirent du haut lieu à la ville, et Samuel s'entretint avec Saül sur le toit."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 9,
            "verse": 26,
            "text": "Puis ils se levèrent de bon matin; et, dès l'aurore, Samuel appela Saül sur le toit, et dit: Viens, et je te laisserai partir. Saül se leva, et ils sortirent tous deux, lui et Samuel."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 9,
            "verse": 27,
            "text": "Quand ils furent descendus à l'extrémité de la ville, Samuel dit à Saül: Dis à ton serviteur de passer devant nous. Et le serviteur passa devant. Arrête-toi maintenant, reprit Samuel, et je te ferai entendre la parole de Dieu."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 10,
            "verse": 1,
            "text": "¶ Samuel prit une fiole d'huile, qu'il répandit sur la tête de Saül. Il le baisa, et dit: L'Eternel ne t'a-t-il pas oint pour que tu sois le chef de son héritage?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 10,
            "verse": 2,
            "text": "Aujourd'hui, après m'avoir quitté, tu trouveras deux hommes près du sépulcre de Rachel, sur la frontière de Benjamin, à Tseltsach. Ils te diront: Les ânesses que tu es allé chercher sont retrouvées; et voici, ton père ne pense plus aux ânesses, mais il est en peine de vous, et dit: Que dois-je faire au sujet de mon fils?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 10,
            "verse": 3,
            "text": "De là tu iras plus loin, et tu arriveras au chêne de Thabor, où tu seras rencontré par trois hommes montant vers Dieu à Béthel, et portant l'un trois chevreaux, l'autre trois gâteaux de pain, et l'autre une outre de vin."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 10,
            "verse": 4,
            "text": "Ils te demanderont comment tu te portes, et ils te donneront deux pains, que tu recevras de leur main."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 10,
            "verse": 5,
            "text": "Après cela, tu arriveras à Guibea-Elohim, où se trouve une garnison de Philistins. En entrant dans la ville, tu rencontreras une troupe de prophètes descendant du haut lieu, précédés du luth, du tambourin, de la flûte et de la harpe, et prophétisant eux-mêmes."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 10,
            "verse": 6,
            "text": "L'esprit de l'Eternel te saisira, tu prophétiseras avec eux, et tu seras changé en un autre homme."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 10,
            "verse": 7,
            "text": "Lorsque ces signes auront eu pour toi leur accomplissement, fais ce que tu trouveras à faire, car Dieu est avec toi."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 10,
            "verse": 8,
            "text": "Puis tu descendras avant moi à Guilgal; et voici, je descendrai vers toi, pour offrir des holocaustes et des sacrifices d'actions de grâces. Tu attendras sept jours, jusqu'à ce que j'arrive auprès de toi et que je te dise ce que tu dois faire."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 10,
            "verse": 9,
            "text": "¶ Dès que Saül eut tourné le dos pour se séparer de Samuel, Dieu lui donna un autre coeur, et tous ces signes s'accomplirent le même jour."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 10,
            "verse": 10,
            "text": "Lorsqu'ils arrivèrent à Guibea, voici, une troupe de prophètes vint à sa rencontre. L'esprit de Dieu le saisit, et il prophétisa au milieu d'eux."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 10,
            "verse": 11,
            "text": "Tous ceux qui l'avaient connu auparavant virent qu'il prophétisait avec les prophètes, et l'on se disait l'un à l'autre dans le peuple: Qu'est-il arrivé au fils de Kis? Saül est-il aussi parmi les prophètes?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 10,
            "verse": 12,
            "text": "Quelqu'un de Guibea répondit: Et qui est leur père? -De là le proverbe: Saül est-il aussi parmi les prophètes?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 10,
            "verse": 13,
            "text": "Lorsqu'il eut fini de prophétiser, il se rendit au haut lieu."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 10,
            "verse": 14,
            "text": "L'oncle de Saül dit à Saül et à son serviteur: Où êtes-vous allés? Saül répondit: Chercher les ânesses; mais nous ne les avons pas aperçues, et nous sommes allés vers Samuel."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 10,
            "verse": 15,
            "text": "L'oncle de Saül reprit: Raconte-moi donc ce que vous a dit Samuel."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 10,
            "verse": 16,
            "text": "Et Saül répondit à son oncle: Il nous a assuré que les ânesses étaient retrouvées. Et il ne lui dit rien de la royauté dont avait parlé Samuel."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 10,
            "verse": 17,
            "text": "¶ Samuel convoqua le peuple devant l'Eternel à Mitspa,"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 10,
            "verse": 18,
            "text": "et il dit aux enfants d'Israël: Ainsi parle l'Eternel, le Dieu d'Israël: J'ai fait monter d'Egypte Israël, et je vous ai délivrés de la main des Egyptiens et de la main de tous les royaumes qui vous opprimaient."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 10,
            "verse": 19,
            "text": "Et aujourd'hui, vous rejetez votre Dieu, qui vous a délivrés de tous vos maux et de toutes vos souffrances, et vous lui dites: Etablis un roi sur nous! Présentez-vous maintenant devant l'Eternel, selon vos tribus et selon vos milliers."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 10,
            "verse": 20,
            "text": "Samuel fit approcher toutes les tribus d'Israël, et la tribu de Benjamin fut désignée."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 10,
            "verse": 21,
            "text": "Il fit approcher la tribu de Benjamin par familles, et la famille de Matri fut désignée. Puis Saül, fils de Kis, fut désigné. On le chercha, mais on ne le trouva point."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 10,
            "verse": 22,
            "text": "On consulta de nouveau l'Eternel: Y a-t-il encore un homme qui soit venu ici? Et l'Eternel dit: Voici, il est caché vers les bagages."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 10,
            "verse": 23,
            "text": "On courut le tirer de là, et il se présenta au milieu du peuple. Il les dépassait tous de la tête."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 10,
            "verse": 24,
            "text": "Samuel dit à tout le peuple: Voyez-vous celui que l'Eternel a choisi? Il n'y a personne dans tout le peuple qui soit semblable à lui. Et tout le peuple poussa les cris de: Vive le roi!"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 10,
            "verse": 25,
            "text": "Samuel fit alors connaître au peuple le droit de la royauté, et il l'écrivit dans un livre, qu'il déposa devant l'Eternel. Puis il renvoya tout le peuple, chacun chez soi."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 10,
            "verse": 26,
            "text": "Saül aussi s'en alla dans sa maison à Guibea. Il fut accompagné par les honnêtes gens, dont Dieu avait touché le coeur."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 10,
            "verse": 27,
            "text": "Il y eut toutefois des hommes pervers, qui disaient: Quoi! c'est celui-ci qui nous sauvera! Et ils le méprisèrent, et ne lui apportèrent aucun présent. Mais Saül n'y prit point garde."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 11,
            "verse": 1,
            "text": "¶ Nachasch, l'Ammonite, vint assiéger Jabès en Galaad. Tous les habitants de Jabès dirent à Nachasch: Traite alliance avec nous, et nous te servirons."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 11,
            "verse": 2,
            "text": "Mais Nachasch, l'Ammonite, leur répondit: Je traiterai avec vous à la condition que je vous crève à tous l'oeil droit, et que j'imprime ainsi un opprobre sur tout Israël."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 11,
            "verse": 3,
            "text": "Les anciens de Jabès lui dirent: Accorde-nous une trêve de sept jours, afin que nous envoyions des messagers dans tout le territoire d'Israël; et s'il n'y a personne qui nous secoure, nous nous rendrons à toi."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 11,
            "verse": 4,
            "text": "Les messagers arrivèrent à Guibea de Saül, et dirent ces choses aux oreilles du peuple. Et tout le peuple éleva la voix, et pleura."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 11,
            "verse": 5,
            "text": "¶ Et voici, Saül revenait des champs, derrière ses boeufs, et il dit: Qu'a donc le peuple pour pleurer? On lui raconta ce qu'avaient dit ceux de Jabès."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 11,
            "verse": 6,
            "text": "Dès que Saül eut entendu ces choses, il fut saisi par l'esprit de Dieu, et sa colère s'enflamma fortement."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 11,
            "verse": 7,
            "text": "Il prit une paire de boeufs, et les coupa en morceaux, qu'il envoya par les messagers dans tout le territoire d'Israël, en disant: Quiconque ne marchera pas à la suite de Saül et de Samuel, aura ses boeufs traités de la même manière. La terreur de l'Eternel s'empara du peuple, qui se mit en marche comme un seul homme."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 11,
            "verse": 8,
            "text": "Saül en fit la revue à Bézek; les enfants d'Israël étaient trois cent mille, et les hommes de Juda trente mille."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 11,
            "verse": 9,
            "text": "Ils dirent aux messagers qui étaient venus: Vous parlerez ainsi aux habitants de Jabès en Galaad: Demain vous aurez du secours, quand le soleil sera dans sa chaleur. Les messagers portèrent cette nouvelle à ceux de Jabès, qui furent remplis de joie;"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 11,
            "verse": 10,
            "text": "et qui dirent aux Ammonites: Demain nous nous rendrons à vous, et vous nous traiterez comme bon vous semblera."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 11,
            "verse": 11,
            "text": "Le lendemain, Saül divisa le peuple en trois corps. Ils pénétrèrent dans le camp des Ammonites à la veille du matin, et ils les battirent jusqu'à la chaleur du jour. Ceux qui échappèrent furent dispersés, et il n'en resta pas deux ensemble."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 11,
            "verse": 12,
            "text": "¶ Le peuple dit à Samuel: Qui est-ce qui disait: Saül régnera-t-il sur nous? Livrez ces gens, et nous les ferons mourir."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 11,
            "verse": 13,
            "text": "Mais Saül dit: Personne ne sera mis à mort en ce jour, car aujourd'hui l'Eternel a opéré une délivrance en Israël."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 11,
            "verse": 14,
            "text": "Et Samuel dit au peuple: Venez, et allons à Guilgal, pour y confirmer la royauté."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 11,
            "verse": 15,
            "text": "Tout le peuple se rendit à Guilgal, et ils établirent Saül pour roi, devant l'Eternel, à Guilgal. Là, ils offrirent des sacrifices d'actions de grâces devant l'Eternel; et là, Saül et tous les hommes d'Israël se livrèrent à de grandes réjouissances."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 12,
            "verse": 1,
            "text": "¶ Samuel dit à tout Israël: Voici, j'ai écouté votre voix dans tout ce que vous m'avez dit, et j'ai établi un roi sur vous."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 12,
            "verse": 2,
            "text": "Et maintenant, voici le roi qui marchera devant vous. Pour moi, je suis vieux, j'ai blanchi, et mes fils sont avec vous; j'ai marché à votre tête, depuis ma jeunesse jusqu'à ce jour."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 12,
            "verse": 3,
            "text": "Me voici! Rendez témoignage contre moi, en présence de l'Eternel et en présence de son oint. De qui ai-je pris le boeuf et de qui ai-je pris l'âne? Qui ai-je opprimé, et qui ai-je traité durement? De qui ai-je reçu un présent, pour fermer les yeux sur lui? Je vous le rendrai."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 12,
            "verse": 4,
            "text": "Ils répondirent: Tu ne nous as point opprimés, et tu ne nous as point traités durement, et tu n'as rien reçu de la main de personne."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 12,
            "verse": 5,
            "text": "Il leur dit encore: L'Eternel est témoin contre vous, et son oint est témoin, en ce jour, que vous n'avez rien trouvé dans mes mains. Et ils répondirent: Ils en sont témoins."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 12,
            "verse": 6,
            "text": "¶ Alors Samuel dit au peuple: C'est l'Eternel qui a établi Moïse et Aaron, et qui a fait monter vos pères du pays d'Egypte."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 12,
            "verse": 7,
            "text": "Maintenant, présentez-vous, et je vous jugerai devant l'Eternel sur tous les bienfaits que l'Eternel vous a accordés, à vous et à vos pères."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 12,
            "verse": 8,
            "text": "Après que Jacob fut venu en Egypte, vos pères crièrent à l'Eternel, et l'Eternel envoya Moïse et Aaron, qui firent sortir vos pères d'Egypte et les firent habiter dans ce lieu."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 12,
            "verse": 9,
            "text": "Mais ils oublièrent l'Eternel, leur Dieu; et il les vendit entre les mains de Sisera, chef de l'armée de Hatsor, entre les mains des Philistins, et entre les mains du roi de Moab, qui leur firent la guerre."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 12,
            "verse": 10,
            "text": "Ils crièrent encore à l'Eternel, et dirent: Nous avons péché, car nous avons abandonné l'Eternel, et nous avons servi les Baals et les Astartés; délivre-nous maintenant de la main de nos ennemis, et nous te servirons."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 12,
            "verse": 11,
            "text": "Et l'Eternel envoya Jerubbaal, Bedan, Jephthé et Samuel, et il vous délivra de la main de vos ennemis qui vous entouraient, et vous demeurâtes en sécurité."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 12,
            "verse": 12,
            "text": "Puis, voyant que Nachasch, roi des fils d'Ammon, marchait contre vous, vous m'avez dit: Non! mais un roi régnera sur nous. Et cependant l'Eternel, votre Dieu, était votre roi."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 12,
            "verse": 13,
            "text": "Voici donc le roi que vous avez choisi, que vous avez demandé; voici, l'Eternel a mis sur vous un roi."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 12,
            "verse": 14,
            "text": "Si vous craignez l'Eternel, si vous le servez, si vous obéissez à sa voix, et si vous n'êtes point rebelles à la parole de l'Eternel, vous vous attacherez à l'Eternel, votre Dieu, vous et le roi qui règne sur vous."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 12,
            "verse": 15,
            "text": "Mais si vous n'obéissez pas à la voix de l'Eternel, et si vous êtes rebelles à la parole de l'Eternel, la main de l'Eternel sera contre vous, comme elle a été contre vos pères."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 12,
            "verse": 16,
            "text": "¶ Attendez encore ici, et voyez le prodige que l'Eternel va opérer sous vos yeux."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 12,
            "verse": 17,
            "text": "Ne sommes-nous pas à la moisson des blés? J'invoquerai l'Eternel, et il enverra du tonnerre et de la pluie. Sachez alors et voyez combien vous avez eu tort aux yeux de l'Eternel de demander pour vous un roi."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 12,
            "verse": 18,
            "text": "Samuel invoqua l'Eternel, et l'Eternel envoya ce même jour du tonnerre et de la pluie. Tout le peuple eut une grande crainte de l'Eternel et de Samuel."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 12,
            "verse": 19,
            "text": "Et tout le peuple dit à Samuel: Prie l'Eternel, ton Dieu, pour tes serviteurs, afin que nous ne mourions pas; car nous avons ajouté à tous nos péchés le tort de demander pour nous un roi."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 12,
            "verse": 20,
            "text": "Samuel dit au peuple: N'ayez point de crainte! Vous avez fait tout ce mal; mais ne vous détournez pas de l'Eternel, et servez l'Eternel de tout votre coeur."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 12,
            "verse": 21,
            "text": "Ne vous en détournez pas; sinon, vous iriez après des choses de néant, qui n'apportent ni profit ni délivrance, parce que ce sont des choses de néant."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 12,
            "verse": 22,
            "text": "L'Eternel n'abandonnera point son peuple, à cause de son grand nom, car l'Eternel a résolu de faire de vous son peuple."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 12,
            "verse": 23,
            "text": "Loin de moi aussi de pécher contre l'Eternel, de cesser de prier pour vous! Je vous enseignerai le bon et le droit chemin."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 12,
            "verse": 24,
            "text": "Craignez seulement l'Eternel, et servez-le fidèlement de tout votre coeur; car voyez quelle puissance il déploie parmi vous."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 12,
            "verse": 25,
            "text": "Mais si vous faites le mal, vous périrez, vous et votre roi."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 13,
            "verse": 1,
            "text": "¶ Saül était âgé de... ans, lorsqu'il devint roi, et il avait déjà régné deux ans sur Israël."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 13,
            "verse": 2,
            "text": "Saül choisit trois mille hommes d'Israël: deux mille étaient avec lui à Micmasch et sur la montagne de Béthel, et mille étaient avec Jonathan à Guibea de Benjamin. Il renvoya le reste du peuple, chacun à sa tente."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 13,
            "verse": 3,
            "text": "Jonathan battit le poste des Philistins qui était à Guéba, et les Philistins l'apprirent. Saül fit sonner de la trompette dans tout le pays, en disant: Que les Hébreux écoutent!"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 13,
            "verse": 4,
            "text": "Tout Israël entendit que l'on disait: Saül a battu le poste des Philistins, et Israël se rend odieux aux Philistins. Et le peuple fut convoqué auprès de Saül à Guilgal."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 13,
            "verse": 5,
            "text": "Les Philistins s'assemblèrent pour combattre Israël. Ils avaient mille chars et six mille cavaliers, et ce peuple était innombrable comme le sable qui est sur le bord de la mer. Ils vinrent camper à Micmasch, à l'orient de Beth-Aven."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 13,
            "verse": 6,
            "text": "Les hommes d'Israël se virent à l'extrémité, car ils étaient serrés de près, et ils se cachèrent dans les cavernes, dans les buissons, dans les rochers, dans les tours et dans les citernes."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 13,
            "verse": 7,
            "text": "Il y eut aussi des Hébreux qui passèrent le Jourdain, pour aller au pays de Gad et de Galaad. Saül était encore à Guilgal, et tout le peuple qui se trouvait auprès de lui tremblait."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 13,
            "verse": 8,
            "text": "¶ Il attendit sept jours, selon le terme fixé par Samuel. Mais Samuel n'arrivait pas à Guilgal, et le peuple se dispersait loin de Saül."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 13,
            "verse": 9,
            "text": "Alors Saül dit: Amenez-moi l'holocauste et les sacrifices d'actions de grâces. Et il offrit l'holocauste."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 13,
            "verse": 10,
            "text": "Comme il achevait d'offrir l'holocauste, voici, Samuel arriva, et Saül sortit au-devant de lui pour le saluer."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 13,
            "verse": 11,
            "text": "Samuel dit: Qu'as-tu fait? Saül répondit: Lorsque j'ai vu que le peuple se dispersait loin de moi, que tu n'arrivais pas au terme fixé, et que les Philistins étaient assemblés à Micmasch,"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 13,
            "verse": 12,
            "text": "je me suis dit: Les Philistins vont descendre contre moi à Guilgal, et je n'ai pas imploré l'Eternel! C'est alors que je me suis fait violence et que j'ai offert l'holocauste."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 13,
            "verse": 13,
            "text": "Samuel dit à Saül: Tu as agi en insensé, tu n'as pas observé le commandement que l'Eternel, ton Dieu, t'avait donné. L'Eternel aurait affermi pour toujours ton règne sur Israël;"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 13,
            "verse": 14,
            "text": "et maintenant ton règne ne durera point. L'Eternel s'est choisi un homme selon son coeur, et l'Eternel l'a destiné à être le chef de son peuple, parce que tu n'as pas observé ce que l'Eternel t'avait commandé."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 13,
            "verse": 15,
            "text": "¶ Puis Samuel se leva, et monta de Guilgal à Guibea de Benjamin. Saül fit la revue du peuple qui se trouvait avec lui: il y avait environ six cents hommes."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 13,
            "verse": 16,
            "text": "Saül, son fils Jonathan, et le peuple qui se trouvait avec eux, avaient pris position à Guéba de Benjamin, et les Philistins campaient à Micmasch."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 13,
            "verse": 17,
            "text": "Il sortit du camp des Philistins trois corps pour ravager: l'un prit le chemin d'Ophra, vers le pays de Schual;"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 13,
            "verse": 18,
            "text": "l'autre prit le chemin de Beth-Horon; et le troisième prit le chemin de la frontière qui regarde la vallée de Tseboïm, du côté du désert."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 13,
            "verse": 19,
            "text": "On ne trouvait point de forgeron dans tout le pays d'Israël; car les Philistins avaient dit: Empêchons les Hébreux de fabriquer des épées ou des lances."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 13,
            "verse": 20,
            "text": "Et chaque homme en Israël descendait chez les Philistins pour aiguiser son soc, son hoyau, sa hache et sa bêche,"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 13,
            "verse": 21,
            "text": "quand le tranchant des bêches, des hoyaux, des tridents et des haches, était émoussé, et pour redresser les aiguillons."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 13,
            "verse": 22,
            "text": "Il arriva qu'au jour du combat il ne se trouvait ni épée ni lance entre les mains de tout le peuple qui était avec Saül et Jonathan; il ne s'en trouvait qu'auprès de Saül et de Jonathan, son fils."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 13,
            "verse": 23,
            "text": "Un poste de Philistins vint s'établir au passage de Micmasch."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 1,
            "text": "¶ Un jour, Jonathan, fils de Saül, dit au jeune homme qui portait ses armes: Viens, et poussons jusqu'au poste des Philistins qui est là de l'autre côté. Et il n'en dit rien à son père."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 2,
            "text": "Saül se tenait à l'extrémité de Guibea, sous le grenadier de Migron, et le peuple qui était avec lui formait environ six cents hommes."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 3,
            "text": "Achija, fils d'Achithub, frère d'I-Kabod, fils de Phinées, fils d'Eli, sacrificateur de l'Eternel à Silo, portait l'éphod. Le peuple ne savait pas que Jonathan s'en fût allé."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 4,
            "text": "Entre les passages par lesquels Jonathan cherchait à arriver au poste des Philistins, il y avait une dent de rocher d'un côté et une dent de rocher de l'autre côté, l'une portant le nom de Botsets et l'autre celui de Séné."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 5,
            "text": "L'une de ces dents est au nord vis-à-vis de Micmasch, et l'autre au midi vis-à-vis de Guéba."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 6,
            "text": "Jonathan dit au jeune homme qui portait ses armes: Viens, et poussons jusqu'au poste de ces incirconcis. Peut-être l'Eternel agira-t-il pour nous, car rien n'empêche l'Eternel de sauver au moyen d'un petit nombre comme d'un grand nombre."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 7,
            "text": "Celui qui portait ses armes lui répondit: Fais tout ce que tu as dans le coeur, n'écoute que ton sentiment, me voici avec toi prêt à te suivre."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 8,
            "text": "Hé bien! dit Jonathan, allons à ces gens et montrons-nous à eux."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 9,
            "text": "S'ils nous disent: Arrêtez, jusqu'à ce que nous venions à vous! nous resterons en place, et nous ne monterons point vers eux."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 10,
            "text": "Mais s'ils disent: Montez vers nous! nous monterons, car l'Eternel les livre entre nos mains. C'est là ce qui nous servira de signe."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 11,
            "text": "Ils se montrèrent tous deux au poste des Philistins, et les Philistins dirent: Voici les Hébreux qui sortent des trous où ils se sont cachés."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 12,
            "text": "Et les hommes du poste s'adressèrent ainsi à Jonathan et à celui qui portait ses armes: Montez vers nous, et nous vous ferons savoir quelque chose. Jonathan dit à celui qui portait ses armes: Monte après moi, car l'Eternel les livre entre les mains d'Israël."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 13,
            "text": "Et Jonathan monta en s'aidant des mains et des pieds, et celui qui portait ses armes le suivit. Les Philistins tombèrent devant Jonathan, et celui qui portait ses armes donnait la mort derrière lui."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 14,
            "text": "Dans cette première défaite, Jonathan et celui qui portait ses armes tuèrent une vingtaine d'hommes, sur l'espace d'environ la moitié d'un arpent de terre."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 15,
            "text": "L'effroi se répandit au camp, dans la contrée et parmi tout le peuple; le poste et ceux qui ravageaient furent également saisis de peur; le pays fut dans l'épouvante. C'était comme une terreur de Dieu."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 16,
            "text": "¶ Les sentinelles de Saül, qui étaient à Guibea de Benjamin, virent que la multitude se dispersait et allait de côté et d'autre."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 17,
            "text": "Alors Saül dit au peuple qui était avec lui: Comptez, je vous prie, et voyez qui s'en est allé du milieu de nous. Ils comptèrent, et voici, il manquait Jonathan et celui qui portait ses armes."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 18,
            "text": "Et Saül dit à Achija: Fais approcher l'arche de Dieu! -Car en ce temps l'arche de Dieu était avec les enfants d'Israël."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 19,
            "text": "Pendant que Saül parlait au sacrificateur, le tumulte dans le camp des Philistins allait toujours croissant; et Saül dit au sacrificateur: Retire ta main!"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 20,
            "text": "Puis Saül et tout le peuple qui était avec lui se rassemblèrent, et ils s'avancèrent jusqu'au lieu du combat; et voici, les Philistins tournèrent l'épée les uns contre les autres, et la confusion était extrême."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 21,
            "text": "Il y avait parmi les Philistins, comme auparavant, des Hébreux qui étaient montés avec eux dans le camp, où ils se trouvaient disséminés, et ils se joignirent à ceux d'Israël qui étaient avec Saül et Jonathan."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 22,
            "text": "Tous les hommes d'Israël qui s'étaient cachés dans la montagne d'Ephraïm, apprenant que les Philistins fuyaient, se mirent aussi à les poursuivre dans la bataille."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 23,
            "text": "L'Eternel délivra Israël ce jour-là, et le combat se prolongea jusqu'au delà de Beth-Aven."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 24,
            "text": "¶ La journée fut fatigante pour les hommes d'Israël. Saül avait fait jurer le peuple, en disant: Maudit soit l'homme qui prendra de la nourriture avant le soir, avant que je me sois vengé de mes ennemis! Et personne n'avait pris de nourriture."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 25,
            "text": "Tout le peuple était arrivé dans une forêt, où il y avait du miel à la surface du sol."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 26,
            "text": "Lorsque le peuple entra dans la forêt, il vit du miel qui coulait; mais nul ne porta la main à la bouche, car le peuple respectait le serment."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 27,
            "text": "Jonathan ignorait le serment que son père avait fait faire au peuple; il avança le bout du bâton qu'il avait à la main, le plongea dans un rayon de miel, et ramena la main à la bouche; et ses yeux furent éclaircis."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 28,
            "text": "Alors quelqu'un du peuple, lui adressant la parole, dit: Ton père a fait jurer le peuple, en disant: Maudit soit l'homme qui prendra de la nourriture aujourd'hui! Or le peuple était épuisé."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 29,
            "text": "Et Jonathan dit: Mon père trouble le peuple; voyez donc comme mes yeux se sont éclaircis, parce que j'ai goûté un peu de ce miel."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 30,
            "text": "Certes, si le peuple avait aujourd'hui mangé du butin qu'il a trouvé chez ses ennemis, la défaite des Philistins n'aurait-elle pas été plus grande?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 31,
            "text": "Ils battirent ce jour-là les Philistins depuis Micmasch jusqu'à Ajalon. Le peuple était très fatigué,"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 32,
            "text": "et il se jeta sur le butin. Il prit des brebis, des boeufs et des veaux, il les égorgea sur la terre, et il en mangea avec le sang."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 33,
            "text": "On le rapporta à Saül, et l'on dit: Voici, le peuple pèche contre l'Eternel, en mangeant avec le sang. Saül dit: Vous commettez une infidélité; roulez à l'instant vers moi une grande pierre."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 34,
            "text": "Puis il ajouta: Répandez-vous parmi le peuple, et dites à chacun de m'amener son boeuf ou sa brebis, et de l'égorger ici. Vous mangerez ensuite, et vous ne pécherez point contre l'Eternel, en mangeant avec le sang. Et pendant la nuit, chacun parmi le peuple amena son boeuf à la main, afin de l'égorger sur la pierre."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 35,
            "text": "Saül bâtit un autel à l'Eternel: ce fut le premier autel qu'il bâtit à l'Eternel."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 36,
            "text": "¶ Saül dit: Descendons cette nuit après les Philistins, pillons-les jusqu'à la lumière du matin, et n'en laissons pas un de reste. Ils dirent: Fais tout ce qui te semblera bon. Alors le sacrificateur dit: Approchons-nous ici de Dieu."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 37,
            "text": "Et Saül consulta Dieu: Descendrai-je après les Philistins? Les livreras-tu entre les mains d'Israël? Mais en ce moment il ne lui donna point de réponse."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 38,
            "text": "Saül dit: Approchez ici, vous tous chefs du peuple; recherchez et voyez comment ce péché a été commis aujourd'hui."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 39,
            "text": "Car l'Eternel, le libérateur d'Israël, est vivant! lors même que Jonathan, mon fils, en serait l'auteur, il mourrait. Et dans tout le peuple personne ne lui répondit."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 40,
            "text": "Il dit à tout Israël: Mettez-vous d'un côté; et moi et Jonathan, mon fils, nous serons de l'autre. Et le peuple dit à Saül: Fais ce qui te semblera bon."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 41,
            "text": "Saül dit à l'Eternel: Dieu d'Israël! fais connaître la vérité. Jonathan et Saül furent désignés, et le peuple fut libéré."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 42,
            "text": "Saül dit: Jetez le sort entre moi et Jonathan, mon fils. Et Jonathan fut désigné."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 43,
            "text": "Saül dit à Jonathan: Déclare-moi ce que tu as fait. Jonathan le lui déclara, et dit: J'ai goûté un peu de miel, avec le bout du bâton que j'avais à la main: me voici, je mourrai."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 44,
            "text": "Et Saül dit: Que Dieu me traite dans toute sa rigueur, si tu ne meurs pas, Jonathan!"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 45,
            "text": "Le peuple dit à Saül: Quoi! Jonathan mourrait, lui qui a opéré cette grande délivrance en Israël! Loin de là! L'Eternel est vivant! il ne tombera pas à terre un cheveu de sa tête, car c'est avec Dieu qu'il a agi dans cette journée. Ainsi le peuple sauva Jonathan, et il ne mourut point."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 46,
            "text": "Saül cessa de poursuivre les Philistins, et les Philistins s'en allèrent chez eux."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 47,
            "text": "¶ Après que Saül eut pris possession de la royauté sur Israël, il fit de tous côtés la guerre à tous ses ennemis, à Moab, aux enfants d'Ammon, à Edom, aux rois de Tsoba, et aux Philistins; et partout où il se tournait, il était vainqueur."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 48,
            "text": "Il manifesta sa force, battit Amalek, et délivra Israël de la main de ceux qui le pillaient."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 49,
            "text": "Les fils de Saül étaient Jonathan, Jischvi et Malkischua. Ses deux filles s'appelaient: l'aînée Mérab, et la plus jeune Mical."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 50,
            "text": "Le nom de la femme de Saül était Achinoam, fille d'Achimaats. Le nom du chef de son armée était Abner, fils de Ner, oncle de Saül."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 51,
            "text": "Kis, père de Saül, et Ner, père d'Abner, étaient fils d'Abiel."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 14,
            "verse": 52,
            "text": "Pendant toute la vie de Saül, il y eut une guerre acharnée contre les Philistins; et dès que Saül apercevait quelque homme fort et vaillant, il le prenait à son service."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 15,
            "verse": 1,
            "text": "¶ Samuel dit à Saül: C'est moi que l'Eternel a envoyé pour t'oindre roi sur son peuple, sur Israël: écoute donc ce que dit l'Eternel."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 15,
            "verse": 2,
            "text": "Ainsi parle l'Eternel des armées: Je me souviens de ce qu'Amalek fit à Israël, lorsqu'il lui ferma le chemin à sa sortie d'Egypte."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 15,
            "verse": 3,
            "text": "Va maintenant, frappe Amalek, et dévouez par interdit tout ce qui lui appartient; tu ne l'épargneras point, et tu feras mourir hommes et femmes, enfants et nourrissons, boeufs et brebis, chameaux et ânes."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 15,
            "verse": 4,
            "text": "Saül convoqua le peuple, et en fit la revue à Thelaïm: il y avait deux cent mille hommes de pied, et dix mille hommes de Juda."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 15,
            "verse": 5,
            "text": "Saül marcha jusqu'à la ville d'Amalek, et mit une embuscade dans la vallée."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 15,
            "verse": 6,
            "text": "Il dit aux Kéniens: Allez, retirez-vous, sortez du milieu d'Amalek, afin que je ne vous fasse pas périr avec lui; car vous avez eu de la bonté pour tous les enfants d'Israël, lorsqu'ils montèrent d'Egypte. Et les Kéniens se retirèrent du milieu d'Amalek."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 15,
            "verse": 7,
            "text": "Saül battit Amalek depuis Havila jusqu'à Schur, qui est en face de l'Egypte."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 15,
            "verse": 8,
            "text": "Il prit vivant Agag, roi d'Amalek, et il dévoua par interdit tout le peuple en le passant au fil de l'épée."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 15,
            "verse": 9,
            "text": "Mais Saül et le peuple épargnèrent Agag, et les meilleures brebis, les meilleurs boeufs, les meilleures bêtes de la seconde portée, les agneaux gras, et tout ce qu'il y avait de bon; ils ne voulurent pas le dévouer par interdit, et ils dévouèrent seulement tout ce qui était méprisable et chétif."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 15,
            "verse": 10,
            "text": "¶ L'Eternel adressa la parole à Samuel, et lui dit:"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 15,
            "verse": 11,
            "text": "Je me repens d'avoir établi Saül pour roi, car il se détourne de moi et il n'observe point mes paroles. Samuel fut irrité, et il cria à l'Eternel toute la nuit."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 15,
            "verse": 12,
            "text": "Il se leva de bon matin, pour aller au-devant de Saül. Et on vint lui dire: Saül est allé à Carmel, et voici, il s'est érigé un monument; puis il s'en est retourné, et, passant plus loin, il est descendu à Guilgal."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 15,
            "verse": 13,
            "text": "Samuel se rendit auprès de Saül, et Saül lui dit: Sois béni de l'Eternel! J'ai observé la parole de l'Eternel."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 15,
            "verse": 14,
            "text": "Samuel dit: Qu'est-ce donc que ce bêlement de brebis qui parvient à mes oreilles, et ce mugissement de boeufs que j'entends?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 15,
            "verse": 15,
            "text": "Saül répondit: Ils les ont amenés de chez les Amalécites, parce que le peuple a épargné les meilleures brebis et les meilleurs boeufs, afin de les sacrifier à l'Eternel, ton Dieu; et le reste, nous l'avons dévoué par interdit."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 15,
            "verse": 16,
            "text": "Samuel dit à Saül: Arrête, et je te déclarerai ce que l'Eternel m'a dit cette nuit. Et Saül lui dit: Parle!"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 15,
            "verse": 17,
            "text": "Samuel dit: Lorsque tu étais petit à tes yeux, n'es-tu pas devenu le chef des tribus d'Israël, et l'Eternel ne t'a-t-il pas oint pour que tu sois roi sur Israël?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 15,
            "verse": 18,
            "text": "L'Eternel t'avait fait partir, en disant: Va, et dévoue par interdit ces pécheurs, les Amalécites; tu leur feras la guerre jusqu'à ce que tu les aies exterminés."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 15,
            "verse": 19,
            "text": "Pourquoi n'as-tu pas écouté la voix de l'Eternel? pourquoi t'es-tu jeté sur le butin, et as-tu fait ce qui est mal aux yeux de l'Eternel?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 15,
            "verse": 20,
            "text": "Saül répondit à Samuel: J'ai bien écouté la voix de l'Eternel, et j'ai suivi le chemin par lequel m'envoyait l'Eternel. J'ai amené Agag, roi d'Amalek, et j'ai dévoué par interdit les Amalécites;"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 15,
            "verse": 21,
            "text": "mais le peuple a pris sur le butin des brebis et des boeufs, comme prémices de ce qui devait être dévoué, afin de les sacrifier à l'Eternel, ton Dieu, à Guilgal."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 15,
            "verse": 22,
            "text": "Samuel dit: L'Eternel trouve-t-il du plaisir dans les holocaustes et les sacrifices, comme dans l'obéissance à la voix de l'Eternel? Voici, l'obéissance vaut mieux que les sacrifices, et l'observation de sa parole vaut mieux que la graisse des béliers."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 15,
            "verse": 23,
            "text": "Car la désobéissance est aussi coupable que la divination, et la résistance ne l'est pas moins que l'idolâtrie et les théraphim. Puisque tu as rejeté la parole de l'Eternel, il te rejette aussi comme roi."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 15,
            "verse": 24,
            "text": "¶ Alors Saül dit à Samuel: J'ai péché, car j'ai transgressé l'ordre de l'Eternel, et je n'ai pas obéi à tes paroles; je craignais le peuple, et j'ai écouté sa voix."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 15,
            "verse": 25,
            "text": "Maintenant, je te prie, pardonne mon péché, reviens avec moi, et je me prosternerai devant l'Eternel."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 15,
            "verse": 26,
            "text": "Samuel dit à Saül: Je ne retournerai point avec toi; car tu as rejeté la parole de l'Eternel, et l'Eternel te rejette, afin que tu ne sois plus roi sur Israël."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 15,
            "verse": 27,
            "text": "Et comme Samuel se tournait pour s'en aller, Saül le saisit par le pan de son manteau, qui se déchira."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 15,
            "verse": 28,
            "text": "Samuel lui dit: L'Eternel déchire aujourd'hui de dessus toi la royauté d'Israël, et il la donne à un autre, qui est meilleur que toi."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 15,
            "verse": 29,
            "text": "Celui qui est la force d'Israël ne ment point et ne se repent point, car il n'est pas un homme pour se repentir."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 15,
            "verse": 30,
            "text": "Saül dit encore: J'ai péché! Maintenant, je te prie, honore-moi en présence des anciens de mon peuple et en présence d'Israël; reviens avec moi, et je me prosternerai devant l'Eternel, ton Dieu."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 15,
            "verse": 31,
            "text": "Samuel retourna et suivit Saül, et Saül se prosterna devant l'Eternel."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 15,
            "verse": 32,
            "text": "¶ Puis Samuel dit: Amenez-moi Agag, roi d'Amalek. Et Agag s'avança vers lui d'un air joyeux; il disait: Certainement, l'amertume de la mort est passée."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 15,
            "verse": 33,
            "text": "Samuel dit: De même que ton épée a privé des femmes de leurs enfants, ainsi ta mère entre les femmes sera privée d'un fils. Et Samuel mit Agag en pièces devant l'Eternel, à Guilgal."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 15,
            "verse": 34,
            "text": "Samuel partit pour Rama, et Saül monta dans sa maison à Guibea de Saül."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 15,
            "verse": 35,
            "text": "Samuel n'alla plus voir Saül jusqu'au jour de sa mort; car Samuel pleurait sur Saül, parce que l'Eternel se repentait d'avoir établi Saül roi d'Israël."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 16,
            "verse": 1,
            "text": "¶ L'Eternel dit à Samuel: Quand cesseras-tu de pleurer sur Saül? Je l'ai rejeté, afin qu'il ne règne plus sur Israël. Remplis ta corne d'huile, et va; je t'enverrai chez Isaï, Bethléhémite, car j'ai vu parmi ses fils celui que je désire pour roi."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 16,
            "verse": 2,
            "text": "Samuel dit: Comment irai-je? Saül l'apprendra, et il me tuera. Et l'Eternel dit: Tu emmèneras avec toi une génisse, et tu diras: Je viens pour offrir un sacrifice à l'Eternel."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 16,
            "verse": 3,
            "text": "Tu inviteras Isaï au sacrifice; je te ferai connaître ce que tu dois faire, et tu oindras pour moi celui que je te dirai."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 16,
            "verse": 4,
            "text": "Samuel fit ce que l'Eternel avait dit, et il alla à Bethléhem. Les anciens de la ville accoururent effrayés au-devant de lui et dirent: Ton arrivée annonce-t-elle quelque chose d'heureux?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 16,
            "verse": 5,
            "text": "Il répondit: Oui; je viens pour offrir un sacrifice à l'Eternel. Sanctifiez-vous, et venez avec moi au sacrifice. Il fit aussi sanctifier Isaï et ses fils, et il les invita au sacrifice."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 16,
            "verse": 6,
            "text": "¶ Lorsqu'ils entrèrent, il se dit, en voyant Eliab: Certainement, l'oint de l'Eternel est ici devant lui."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 16,
            "verse": 7,
            "text": "Et l'Eternel dit à Samuel: Ne prends point garde à son apparence et à la hauteur de sa taille, car je l'ai rejeté. L'Eternel ne considère pas ce que l'homme considère; l'homme regarde à ce qui frappe les yeux, mais l'Eternel regarde au coeur."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 16,
            "verse": 8,
            "text": "Isaï appela Abinadab, et le fit passer devant Samuel; et Samuel dit: L'Eternel n'a pas non plus choisi celui-ci."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 16,
            "verse": 9,
            "text": "Isaï fit passer Schamma; et Samuel dit: L'Eternel n'a pas non plus choisi celui-ci."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 16,
            "verse": 10,
            "text": "Isaï fit passer ses sept fils devant Samuel; et Samuel dit à Isaï: L'Eternel n'a choisi aucun d'eux."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 16,
            "verse": 11,
            "text": "Puis Samuel dit à Isaï: Sont-ce là tous tes fils? Et il répondit: Il reste encore le plus jeune, mais il fait paître les brebis. Alors Samuel dit à Isaï: Envoie-le chercher, car nous ne nous placerons pas avant qu'il ne soit venu ici."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 16,
            "verse": 12,
            "text": "Isaï l'envoya chercher. Or il était blond, avec de beaux yeux et une belle figure. L'Eternel dit à Samuel: Lève-toi, oins-le, car c'est lui!"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 16,
            "verse": 13,
            "text": "Samuel prit la corne d'huile, et l'oignit au milieu de ses frères. L'esprit de l'Eternel saisit David, à partir de ce jour et dans la suite. Samuel se leva, et s'en alla à Rama."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 16,
            "verse": 14,
            "text": "¶ L'esprit de l'Eternel se retira de Saül, qui fut agité par un mauvais esprit venant de l'Eternel."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 16,
            "verse": 15,
            "text": "Les serviteurs de Saül lui dirent: Voici, un mauvais esprit de Dieu t'agite."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 16,
            "verse": 16,
            "text": "Que notre seigneur parle! Tes serviteurs sont devant toi. Ils chercheront un homme qui sache jouer de la harpe; et, quand le mauvais esprit de Dieu sera sur toi, il jouera de sa main, et tu seras soulagé."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 16,
            "verse": 17,
            "text": "Saül répondit à ses serviteurs: Trouvez-moi donc un homme qui joue bien, et amenez-le-moi."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 16,
            "verse": 18,
            "text": "L'un des serviteurs prit la parole, et dit: Voici, j'ai vu un fils d'Isaï, Bethléhémite, qui sait jouer; c'est aussi un homme fort et vaillant, un guerrier, parlant bien et d'une belle figure, et l'Eternel est avec lui."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 16,
            "verse": 19,
            "text": "Saül envoya des messagers à Isaï, pour lui dire: Envoie-moi David, ton fils, qui est avec les brebis."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 16,
            "verse": 20,
            "text": "Isaï prit un âne, qu'il chargea de pain, d'une outre de vin et d'un chevreau, et il envoya ces choses à Saül par David, son fils."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 16,
            "verse": 21,
            "text": "David arriva auprès de Saül, et se présenta devant lui; il plut beaucoup à Saül, et il fut désigné pour porter ses armes."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 16,
            "verse": 22,
            "text": "Saül fit dire à Isaï: Je te prie de laisser David à mon service, car il a trouvé grâce à mes yeux."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 16,
            "verse": 23,
            "text": "Et lorsque l'esprit de Dieu était sur Saül, David prenait la harpe et jouait de sa main; Saül respirait alors plus à l'aise et se trouvait soulagé, et le mauvais esprit se retirait de lui."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 1,
            "text": "¶ Les Philistins réunirent leurs armées pour faire la guerre, et ils se rassemblèrent à Soco, qui appartient à Juda; ils campèrent entre Soco et Azéka, à Ephès-Dammim."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 2,
            "text": "Saül et les hommes d'Israël se rassemblèrent aussi; ils campèrent dans la vallée des térébinthes, et ils se mirent en ordre de bataille contre les Philistins."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 3,
            "text": "Les Philistins étaient vers la montagne d'un côté, et Israël était vers la montagne de l'autre côté: la vallée les séparait."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 4,
            "text": "Un homme sortit alors du camp des Philistins et s'avança entre les deux armées. Il se nommait Goliath, il était de Gath, et il avait une taille de six coudées et un empan."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 5,
            "text": "Sur sa tête était un casque d'airain, et il portait une cuirasse à écailles du poids de cinq mille sicles d'airain."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 6,
            "text": "Il avait aux jambes une armure d'airain, et un javelot d'airain entre les épaules."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 7,
            "text": "Le bois de sa lance était comme une ensouple de tisserand, et la lance pesait six cents sicles de fer. Celui qui portait son bouclier marchait devant lui."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 8,
            "text": "Le Philistin s'arrêta; et, s'adressant aux troupes d'Israël rangées en bataille, il leur cria: Pourquoi sortez-vous pour vous ranger en bataille? Ne suis-je pas le Philistin, et n'êtes-vous pas des esclaves de Saül? Choisissez un homme qui descende contre moi!"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 9,
            "text": "S'il peut me battre et qu'il me tue, nous vous serons assujettis; mais si je l'emporte sur lui et que je le tue, vous nous serez assujettis et vous nous servirez."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 10,
            "text": "Le Philistin dit encore: Je jette en ce jour un défi à l'armée d'Israël! Donnez-moi un homme, et nous nous battrons ensemble."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 11,
            "text": "Saül et tout Israël entendirent ces paroles du Philistin, et ils furent effrayés et saisis d'une grande crainte."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 12,
            "text": "¶ Or David était fils de cet Ephratien de Bethléhem de Juda, nommé Isaï, qui avait huit fils, et qui, du temps de Saül, était vieux, avancé en âge."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 13,
            "text": "Les trois fils aînés d'Isaï avaient suivi Saül à la guerre; le premier-né de ses trois fils qui étaient partis pour la guerre s'appelait Eliab, le second Abinadab, et le troisième Schamma."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 14,
            "text": "David était le plus jeune. Et lorsque les trois aînés eurent suivi Saül,"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 15,
            "text": "David s'en alla de chez Saül et revint à Bethléhem pour faire paître les brebis de son père."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 16,
            "text": "Le Philistin s'avançait matin et soir, et il se présenta pendant quarante jours."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 17,
            "text": "Isaï dit à David, son fils: Prends pour tes frères cet épha de grain rôti et ces dix pains, et cours au camp vers tes frères;"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 18,
            "text": "porte aussi ces dix fromages au chef de leur millier. Tu verras si tes frères se portent bien, et tu m'en donneras des nouvelles sûres."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 19,
            "text": "Ils sont avec Saül et tous les hommes d'Israël dans la vallée des térébinthes, faisant la guerre aux Philistins."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 20,
            "text": "David se leva de bon matin. Il laissa les brebis à un gardien, prit sa charge, et partit, comme Isaï le lui avait ordonné. Lorsqu'il arriva au camp, l'armée était en marche pour se ranger en bataille et poussait des cris de guerre."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 21,
            "text": "Israël et les Philistins se formèrent en bataille, armée contre armée."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 22,
            "text": "David remit les objets qu'il portait entre les mains du gardien des bagages, et courut vers les rangs de l'armée. Aussitôt arrivé, il demanda à ses frères comment ils se portaient."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 23,
            "text": "Tandis qu'il parlait avec eux, voici, le Philistin de Gath, nommé Goliath, s'avança entre les deux armées, hors des rangs des Philistins. Il tint les mêmes discours que précédemment, et David les entendit."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 24,
            "text": "A la vue de cet homme, tous ceux d'Israël s'enfuirent devant lui et furent saisis d'une grande crainte."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 25,
            "text": "Chacun disait: Avez-vous vu s'avancer cet homme? C'est pour jeter à Israël un défi qu'il s'est avancé! Si quelqu'un le tue, le roi le comblera de richesses, il lui donnera sa fille, et il affranchira la maison de son père en Israël."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 26,
            "text": "David dit aux hommes qui se trouvaient près de lui: Que fera-t-on à celui qui tuera ce Philistin, et qui ôtera l'opprobre de dessus Israël? Qui est donc ce Philistin, cet incirconcis, pour insulter l'armée du Dieu vivant?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 27,
            "text": "Le peuple, répétant les mêmes choses, lui dit: C'est ainsi que l'on fera à celui qui le tuera."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 28,
            "text": "Eliab, son frère aîné, qui l'avait entendu parler à ces hommes, fut enflammé de colère contre David. Et il dit: Pourquoi es-tu descendu, et à qui as-tu laissé ce peu de brebis dans le désert? Je connais ton orgueil et la malice de ton coeur. C'est pour voir la bataille que tu es descendu."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 29,
            "text": "David répondit: Qu'ai-je donc fait? ne puis-je pas parler ainsi?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 30,
            "text": "Et il se détourna de lui pour s'adresser à un autre, et fit les mêmes questions. Le peuple lui répondit comme la première fois."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 31,
            "text": "¶ Lorsqu'on eut entendu les paroles prononcées par David, on les répéta devant Saül, qui le fit chercher."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 32,
            "text": "David dit à Saül: Que personne ne se décourage à cause de ce Philistin! Ton serviteur ira se battre avec lui."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 33,
            "text": "Saül dit à David: Tu ne peux pas aller te battre avec ce Philistin, car tu es un enfant, et il est un homme de guerre dès sa jeunesse."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 34,
            "text": "David dit à Saül: Ton serviteur faisait paître les brebis de son père. Et quand un lion ou un ours venait en enlever une du troupeau,"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 35,
            "text": "je courais après lui, je le frappais, et j'arrachais la brebis de sa gueule. S'il se dressait contre moi, je le saisissais par la gorge, je le frappais, et je le tuais."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 36,
            "text": "C'est ainsi que ton serviteur a terrassé le lion et l'ours, et il en sera du Philistin, de cet incirconcis, comme de l'un d'eux, car il a insulté l'armée du Dieu vivant."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 37,
            "text": "David dit encore: L'Eternel, qui m'a délivré de la griffe du lion et de la patte de l'ours, me délivrera aussi de la main de ce Philistin. Et Saül dit à David: Va, et que l'Eternel soit avec toi!"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 38,
            "text": "Saül fit mettre ses vêtements à David, il plaça sur sa tête un casque d'airain, et le revêtit d'une cuirasse."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 39,
            "text": "David ceignit l'épée de Saül par-dessus ses habits, et voulut marcher, car il n'avait pas encore essayé. Mais il dit à Saül: Je ne puis pas marcher avec cette armure, je n'y suis pas accoutumé. Et il s'en débarrassa."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 40,
            "text": "¶ Il prit en main son bâton, choisit dans le torrent cinq pierres polies, et les mit dans sa gibecière de berger et dans sa poche. Puis, sa fronde à la main, il s'avança contre le Philistin."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 41,
            "text": "Le Philistin s'approcha peu à peu de David, et l'homme qui portait son bouclier marchait devant lui."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 42,
            "text": "Le Philistin regarda, et lorsqu'il aperçut David, il le méprisa, ne voyant en lui qu'un enfant, blond et d'une belle figure."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 43,
            "text": "Le Philistin dit à David: Suis-je un chien, pour que tu viennes à moi avec des bâtons? Et, après l'avoir maudit par ses dieux,"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 44,
            "text": "il ajouta: Viens vers moi, et je donnerai ta chair aux oiseaux du ciel et aux bêtes des champs."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 45,
            "text": "David dit au Philistin: Tu marches contre moi avec l'épée, la lance et le javelot; et moi, je marche contre toi au nom de l'Eternel des armées, du Dieu de l'armée d'Israël, que tu as insultée."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 46,
            "text": "Aujourd'hui l'Eternel te livrera entre mes mains, je t'abattrai et je te couperai la tête; aujourd'hui je donnerai les cadavres du camp des Philistins aux oiseaux du ciel et aux animaux de la terre. Et toute la terre saura qu'Israël a un Dieu."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 47,
            "text": "Et toute cette multitude saura que ce n'est ni par l'épée ni par la lance que l'Eternel sauve. Car la victoire appartient à l'Eternel. Et il vous livre entre nos mains."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 48,
            "text": "¶ Aussitôt que le Philistin se mit en mouvement pour marcher au-devant de David, David courut sur le champ de bataille à la rencontre du Philistin."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 49,
            "text": "Il mit la main dans sa gibecière, y prit une pierre, et la lança avec sa fronde; il frappa le Philistin au front, et la pierre s'enfonça dans le front du Philistin, qui tomba le visage contre terre."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 50,
            "text": "Ainsi, avec une fronde et une pierre, David fut plus fort que le Philistin; il le terrassa et lui ôta la vie, sans avoir d'épée à la main."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 51,
            "text": "Il courut, s'arrêta près du Philistin, se saisit de son épée qu'il tira du fourreau, le tua et lui coupa la tête. Les Philistins, voyant que leur héros était mort, prirent la fuite."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 52,
            "text": "Et les hommes d'Israël et de Juda poussèrent des cris, et allèrent à la poursuite des Philistins jusque dans la vallée et jusqu'aux portes d'Ekron. Les Philistins blessés à mort tombèrent dans le chemin de Schaaraïm jusqu'à Gath et jusqu'à Ekron."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 53,
            "text": "Et les enfants d'Israël revinrent de la poursuite des Philistins, et pillèrent leur camp."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 54,
            "text": "David prit la tête du Philistin et la porta à Jérusalem, et il mit dans sa tente les armes du Philistin."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 55,
            "text": "Lorsque Saül avait vu David marcher à la rencontre du Philistin, il avait dit à Abner, chef de l'armée: De qui ce jeune homme est-il fils, Abner? Abner répondit: Aussi vrai que ton âme est vivante, ô roi! je l'ignore."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 56,
            "text": "Informe-toi donc de qui ce jeune homme est fils, dit le roi."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 57,
            "text": "Et quand David fut de retour après avoir tué le Philistin, Abner le prit et le mena devant Saül. David avait à la main la tête du Philistin."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 17,
            "verse": 58,
            "text": "Saül lui dit: De qui es-tu fils, jeune homme? Et David répondit: Je suis fils de ton serviteur Isaï, Bethléhémite."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 18,
            "verse": 1,
            "text": "¶ David avait achevé de parler à Saül. Et dès lors l'âme de Jonathan fut attachée à l'âme de David, et Jonathan l'aima comme son âme."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 18,
            "verse": 2,
            "text": "Ce même jour Saül retint David, et ne le laissa pas retourner dans la maison de son père."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 18,
            "verse": 3,
            "text": "Jonathan fit alliance avec David, parce qu'il l'aimait comme son âme."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 18,
            "verse": 4,
            "text": "Il ôta le manteau qu'il portait, pour le donner à David; et il lui donna ses vêtements, même son épée, son arc et sa ceinture."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 18,
            "verse": 5,
            "text": "David allait et réussissait partout où l'envoyait Saül; il fut mis par Saül à la tête des gens de guerre, et il plaisait à tout le peuple, même aux serviteurs de Saül."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 18,
            "verse": 6,
            "text": "¶ Comme ils revenaient, lors du retour de David après qu'il eut tué le Philistin, les femmes sortirent de toutes les villes d'Israël au-devant du roi Saül, en chantant et en dansant, au son des tambourins et des triangles, et en poussant des cris de joie."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 18,
            "verse": 7,
            "text": "Les femmes qui chantaient se répondaient les unes aux autres, et disaient: Saül a frappé ses mille, Et David ses dix mille."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 18,
            "verse": 8,
            "text": "Saül fut très irrité, et cela lui déplut. Il dit: On en donne dix mille à David, et c'est à moi que l'on donne les mille! Il ne lui manque plus que la royauté."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 18,
            "verse": 9,
            "text": "Et Saül regarda David d'un mauvais oeil, à partir de ce jour et dans la suite."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 18,
            "verse": 10,
            "text": "Le lendemain, le mauvais esprit de Dieu saisit Saül, qui eut des transports au milieu de la maison. David jouait, comme les autres jours, et Saül avait sa lance à la main."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 18,
            "verse": 11,
            "text": "Saül leva sa lance, disant en lui-même: Je frapperai David contre la paroi. Mais David se détourna de lui deux fois."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 18,
            "verse": 12,
            "text": "¶ Saül craignait la présence de David, parce que l'Eternel était avec David et s'était retiré de lui."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 18,
            "verse": 13,
            "text": "Il l'éloigna de sa personne, et il l'établit chef de mille hommes. David sortait et rentrait à la tête du peuple;"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 18,
            "verse": 14,
            "text": "il réussissait dans toutes ses entreprises, et l'Eternel était avec lui."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 18,
            "verse": 15,
            "text": "Saül, voyant qu'il réussissait toujours, avait peur de lui;"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 18,
            "verse": 16,
            "text": "mais tout Israël et Juda aimaient David, parce qu'il sortait et rentrait à leur tête."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 18,
            "verse": 17,
            "text": "Saül dit à David: Voici, je te donnerai pour femme ma fille aînée Mérab; sers-moi seulement avec vaillance, et soutiens les guerres de l'Eternel. Or Saül se disait: Je ne veux pas mettre la main sur lui, mais que la main des Philistins soit sur lui."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 18,
            "verse": 18,
            "text": "David répondit à Saül: Qui suis-je, et qu'est-ce que ma vie, qu'est-ce que la famille de mon père en Israël, pour que je devienne le gendre du roi?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 18,
            "verse": 19,
            "text": "Lorsque arriva le temps où Mérab, fille de Saül, devait être donnée à David, elle fut donnée pour femme à Adriel, de Mehola."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 18,
            "verse": 20,
            "text": "Mical, fille de Saül, aima David. On en informa Saül, et la chose lui convint."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 18,
            "verse": 21,
            "text": "Il se disait: Je la lui donnerai, afin qu'elle soit un piège pour lui, et qu'il tombe sous la main des Philistins. Et Saül dit à David pour la seconde fois: Tu vas aujourd'hui devenir mon gendre."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 18,
            "verse": 22,
            "text": "Saül donna cet ordre à ses serviteurs: Parlez en confidence à David, et dites-lui: Voici, le roi est bien disposé pour toi, et tous ses serviteurs t'aiment; sois maintenant le gendre du roi."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 18,
            "verse": 23,
            "text": "Les serviteurs de Saül répétèrent ces paroles aux oreilles de David. Et David répondit: Croyez-vous qu'il soit facile de devenir le gendre du roi? Moi, je suis un homme pauvre et de peu d'importance."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 18,
            "verse": 24,
            "text": "Les serviteurs de Saül lui rapportèrent ce qu'avait répondu David."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 18,
            "verse": 25,
            "text": "Saül dit: Vous parlerez ainsi à David: Le roi ne demande point de dot; mais il désire cent prépuces de Philistins, pour être vengé de ses ennemis. Saül avait le dessein de faire tomber David entre les mains des Philistins."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 18,
            "verse": 26,
            "text": "Les serviteurs de Saül rapportèrent ces paroles à David, et David agréa ce qui lui était demandé pour qu'il devînt gendre du roi. Avant le terme fixé,"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 18,
            "verse": 27,
            "text": "David se leva, partit avec ses gens, et tua deux cents hommes parmi les Philistins; il apporta leurs prépuces, et en livra au roi le nombre complet, afin de devenir gendre du roi. Alors Saül lui donna pour femme Mical, sa fille."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 18,
            "verse": 28,
            "text": "Saül vit et comprit que l'Eternel était avec David; et Mical, sa fille, aimait David."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 18,
            "verse": 29,
            "text": "Saül craignit de plus en plus David, et il fut toute sa vie son ennemi."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 18,
            "verse": 30,
            "text": "Les princes des Philistins faisaient des excursions; et chaque fois qu'ils sortaient, David avait plus de succès que tous les serviteurs de Saül, et son nom devint très célèbre."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 19,
            "verse": 1,
            "text": "¶ Saül parla à Jonathan, son fils, et à tous ses serviteurs, de faire mourir David."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 19,
            "verse": 2,
            "text": "Mais Jonathan, fils de Saül, qui avait une grande affection pour David, l'en informa et lui dit: Saül, mon père, cherche à te faire mourir. Sois donc sur tes gardes demain matin, reste dans un lieu retiré, et cache-toi."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 19,
            "verse": 3,
            "text": "Je sortirai et je me tiendrai à côté de mon père dans le champ où tu seras; je parlerai de toi à mon père, je verrai ce qu'il dira, et je te le rapporterai."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 19,
            "verse": 4,
            "text": "Jonathan parla favorablement de David à Saül, son père: Que le roi, dit-il, ne commette pas un péché à l'égard de son serviteur David, car il n'en a point commis envers toi. Au contraire, il a agi pour ton bien;"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 19,
            "verse": 5,
            "text": "il a exposé sa vie, il a tué le Philistin, et l'Eternel a opéré une grande délivrance pour tout Israël. Tu l'as vu, et tu t'en es réjoui. Pourquoi pécherais-tu contre le sang innocent, et ferais-tu sans raison mourir David?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 19,
            "verse": 6,
            "text": "Saül écouta la voix de Jonathan, et il jura, disant: L'Eternel est vivant! David ne mourra pas."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 19,
            "verse": 7,
            "text": "Jonathan appela David, et lui rapporta toutes ces paroles; puis il l'amena auprès de Saül, en présence de qui David fut comme auparavant."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 19,
            "verse": 8,
            "text": "¶ La guerre continuait. David marcha contre les Philistins, et se battit avec eux; il leur fit éprouver une grande défaite, et ils s'enfuirent devant lui."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 19,
            "verse": 9,
            "text": "Alors le mauvais esprit de l'Eternel fut sur Saül, qui était assis dans sa maison, sa lance à la main. David jouait,"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 19,
            "verse": 10,
            "text": "et Saül voulut le frapper avec sa lance contre la paroi. Mais David se détourna de lui, et Saül frappa de sa lance la paroi. David prit la fuite et s'échappa pendant la nuit."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 19,
            "verse": 11,
            "text": "¶ Saül envoya des gens vers la maison de David, pour le garder et le faire mourir au matin. Mais Mical, femme de David, l'en informa et lui dit: Si tu ne te sauves pas cette nuit, demain tu es mort."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 19,
            "verse": 12,
            "text": "Elle le fit descendre par la fenêtre, et David s'en alla et s'enfuit. C'est ainsi qu'il échappa."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 19,
            "verse": 13,
            "text": "Ensuite Mical prit le théraphim, qu'elle plaça dans le lit; elle mit une peau de chèvre à son chevet, et elle l'enveloppa d'une couverture."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 19,
            "verse": 14,
            "text": "Lorsque Saül envoya des gens pour prendre David, elle dit: Il est malade."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 19,
            "verse": 15,
            "text": "Saül les renvoya pour qu'ils le vissent, et il dit: Apportez-le-moi dans son lit, afin que je le fasse mourir."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 19,
            "verse": 16,
            "text": "Ces gens revinrent, et voici, le théraphim était dans le lit, et une peau de chèvre à son chevet."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 19,
            "verse": 17,
            "text": "Saül dit à Mical: Pourquoi m'as-tu trompé de la sorte, et as-tu laissé partir mon ennemi qui s'est échappé? Mical répondit à Saül: Il m'a dit: Laisse moi aller, ou je te tue!"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 19,
            "verse": 18,
            "text": "¶ C'est ainsi que David prit la fuite et qu'il échappa. Il se rendit auprès de Samuel à Rama, et lui raconta tout ce que Saül lui avait fait. Puis il alla avec Samuel demeurer à Najoth."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 19,
            "verse": 19,
            "text": "On le rapporta à Saül, en disant: Voici, David est à Najoth, près de Rama."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 19,
            "verse": 20,
            "text": "Saül envoya des gens pour prendre David. Ils virent une assemblée de prophètes qui prophétisaient, ayant Samuel à leur tête. L'esprit de Dieu saisit les envoyés de Saül, et ils se mirent aussi à prophétiser eux-mêmes."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 19,
            "verse": 21,
            "text": "On en fit rapport à Saül, qui envoya d'autres gens, et eux aussi prophétisèrent. Il en envoya encore pour la troisième fois, et ils prophétisèrent également."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 19,
            "verse": 22,
            "text": "Alors Saül alla lui-même à Rama. Arrivé à la grande citerne qui est à Sécou, il demanda: Où sont Samuel et David? On lui répondit: Ils sont à Najoth, près de Rama."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 19,
            "verse": 23,
            "text": "Et il se dirigea vers Najoth, près de Rama. L'esprit de Dieu fut aussi sur lui; et Saül continua son chemin en prophétisant, jusqu'à son arrivée à Najoth, près de Rama."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 19,
            "verse": 24,
            "text": "Il ôta ses vêtements, et il prophétisa aussi devant Samuel; et il se jeta nu par terre tout ce jour-là et toute la nuit. C'est pourquoi l'on dit: Saül est-il aussi parmi les prophètes?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 20,
            "verse": 1,
            "text": "¶ David s'enfuit de Najoth, près de Rama. Il alla trouver Jonathan, et dit: Qu'ai-je fait? quel est mon crime, quel est mon péché aux yeux de ton père, pour qu'il en veuille à ma vie?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 20,
            "verse": 2,
            "text": "Jonathan lui répondit: Loin de là! tu ne mourras point. Mon père ne fait aucune chose, grande ou petite, sans m'en informer; pourquoi donc mon père me cacherait-il celle-là? Il n'en est rien."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 20,
            "verse": 3,
            "text": "David dit encore, en jurant: Ton père sait bien que j'ai trouvé grâce à tes yeux, et il aura dit: Que Jonathan ne le sache pas; cela lui ferait de la peine. Mais l'Eternel est vivant et ton âme est vivante! il n'y a qu'un pas entre moi et la mort."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 20,
            "verse": 4,
            "text": "Jonathan dit à David: Je ferai pour toi ce que tu voudras."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 20,
            "verse": 5,
            "text": "Et David lui répondit: Voici, c'est demain la nouvelle lune, et je devrais m'asseoir avec le roi pour manger; laisse-moi aller, et je me cacherai dans les champs jusqu'au soir du troisième jour."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 20,
            "verse": 6,
            "text": "Si ton père remarque mon absence, tu diras: David m'a prié de lui laisser faire une course à Bethléhem, sa ville, parce qu'il y a pour toute la famille un sacrifice annuel."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 20,
            "verse": 7,
            "text": "Et s'il dit: C'est bien! ton serviteur alors n'a rien à craindre; mais si la colère s'empare de lui, sache que le mal est résolu de sa part."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 20,
            "verse": 8,
            "text": "Montre donc ton affection pour ton serviteur, puisque tu as fait avec ton serviteur une alliance devant l'Eternel. Et, s'il y a quelque crime en moi, ôte-moi la vie toi-même, car pourquoi me mènerais-tu jusqu'à ton père?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 20,
            "verse": 9,
            "text": "¶ Jonathan lui dit: Loin de toi la pensée que je ne t'informerai pas, si j'apprends que le mal est résolu de la part de mon père et menace de t'atteindre!"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 20,
            "verse": 10,
            "text": "David dit à Jonathan: Qui m'informera dans le cas où ton père te répondrait durement?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 20,
            "verse": 11,
            "text": "Et Jonathan dit à David: Viens, sortons dans les champs. Et ils sortirent tous deux dans les champs."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 20,
            "verse": 12,
            "text": "Jonathan dit à David: Je prends à témoin l'Eternel, le Dieu d'Israël! Je sonderai mon père demain ou après-demain; et, dans le cas où il serait bien disposé pour David, si je n'envoie vers toi personne pour t'en informer,"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 20,
            "verse": 13,
            "text": "que l'Eternel traite Jonathan dans toute sa rigueur! Dans le cas où mon père trouverait bon de te faire du mal, je t'informerai aussi et je te laisserai partir, afin que tu t'en ailles en paix; et que l'Eternel soit avec toi, comme il a été avec mon père!"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 20,
            "verse": 14,
            "text": "Si je dois vivre encore, veuille user envers moi de la bonté de l'Eternel; et si je meurs,"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 20,
            "verse": 15,
            "text": "ne retire jamais ta bonté envers ma maison, pas même lorsque l'Eternel retranchera chacun des ennemis de David de dessus la face de la terre."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 20,
            "verse": 16,
            "text": "Car Jonathan a fait alliance avec la maison de David. Que l'Eternel tire vengeance des ennemis de David!"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 20,
            "verse": 17,
            "text": "Jonathan protesta encore auprès de David de son affection pour lui, car il l'aimait comme son âme."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 20,
            "verse": 18,
            "text": "Jonathan lui dit: C'est demain la nouvelle lune; on remarquera ton absence, car ta place sera vide."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 20,
            "verse": 19,
            "text": "Tu descendras le troisième jour jusqu'au fond du lieu où tu t'étais caché le jour de l'affaire, et tu resteras près de la pierre d'Ezel."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 20,
            "verse": 20,
            "text": "Je tirerai trois flèches du côté de la pierre, comme si je visais un but."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 20,
            "verse": 21,
            "text": "Et voici, j'enverrai un jeune homme, et je lui dirai: Va, trouve les flèches. Si je lui dis: Voici, les flèches sont en deçà de toi, prends-les! alors viens, car il y a paix pour toi, et tu n'as rien à craindre, l'Eternel est vivant!"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 20,
            "verse": 22,
            "text": "Mais si je dis au jeune homme: Voici, les flèches sont au delà de toi! alors va-t-en, car l'Eternel te renvoie."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 20,
            "verse": 23,
            "text": "L'Eternel est à jamais témoin de la parole que nous nous sommes donnée l'un à l'autre."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 20,
            "verse": 24,
            "text": "¶ David se cacha dans les champs. C'était la nouvelle lune, et le roi prit place au festin pour manger."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 20,
            "verse": 25,
            "text": "Le roi s'assit comme à l'ordinaire sur son siège contre la paroi, Jonathan se leva, et Abner s'assit à côté de Saül; mais la place de David resta vide."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 20,
            "verse": 26,
            "text": "Saül ne dit rien ce jour-là; car, pensa-t-il, c'est par hasard, il n'est pas pur, certainement il n'est pas pur."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 20,
            "verse": 27,
            "text": "Le lendemain, second jour de la nouvelle lune, la place de David était encore vide. Et Saül dit à Jonathan, son fils: Pourquoi le fils d'Isaï n'a-t-il paru au repas ni hier ni aujourd'hui?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 20,
            "verse": 28,
            "text": "Jonathan répondit à Saül: David m'a demandé la permission d'aller à Bethléhem."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 20,
            "verse": 29,
            "text": "Il a dit: Laisse-moi aller, je te prie, car nous avons dans la ville un sacrifice de famille, et mon frère me l'a fait savoir; si donc j'ai trouvé grâce à tes yeux, permets que j'aille en hâte voir mes frères. C'est pour cela qu'il n'est point venu à la table du roi."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 20,
            "verse": 30,
            "text": "Alors la colère de Saül s'enflamma contre Jonathan, et il lui dit: Fils pervers et rebelle, ne sais je pas que tu as pour ami le fils d'Isaï, à ta honte et à la honte de ta mère?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 20,
            "verse": 31,
            "text": "Car aussi longtemps que le fils d'Isaï sera vivant sur la terre, il n'y aura point de sécurité ni pour toi ni pour ta royauté. Et maintenant, envoie-le chercher, et qu'on me l'amène, car il est digne de mort."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 20,
            "verse": 32,
            "text": "Jonathan répondit à Saül, son père, et lui dit: Pourquoi le ferait-on mourir? Qu'a-t-il fait?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 20,
            "verse": 33,
            "text": "Et Saül dirigea sa lance contre lui, pour le frapper. Jonathan comprit que c'était chose résolue chez son père que de faire mourir David."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 20,
            "verse": 34,
            "text": "Il se leva de table dans une ardente colère, et ne participa point au repas le second jour de la nouvelle lune; car il était affligé à cause de David, parce que son père l'avait outragé."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 20,
            "verse": 35,
            "text": "¶ Le lendemain matin, Jonathan alla dans les champs au lieu convenu avec David, et il était accompagné d'un petit garçon."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 20,
            "verse": 36,
            "text": "Il lui dit: Cours, trouve les flèches que je vais tirer. Le garçon courut, et Jonathan tira une flèche qui le dépassa."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 20,
            "verse": 37,
            "text": "Lorsqu'il arriva au lieu où était la flèche que Jonathan avait tirée, Jonathan cria derrière lui: La flèche n'est-elle pas plus loin que toi?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 20,
            "verse": 38,
            "text": "Il lui cria encore: Vite, hâte-toi, ne t'arrête pas! Et le garçon de Jonathan ramassa les flèches et revint vers son maître."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 20,
            "verse": 39,
            "text": "Le garçon ne savait rien; Jonathan et David seuls comprenaient la chose."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 20,
            "verse": 40,
            "text": "Jonathan remit ses armes à son garçon, et lui dit: Va, porte-les à la ville."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 20,
            "verse": 41,
            "text": "Après le départ du garçon, David se leva du côté du midi, puis se jeta le visage contre terre et se prosterna trois fois. Les deux amis s'embrassèrent et pleurèrent ensemble, David surtout fondit en larmes."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 20,
            "verse": 42,
            "text": "Et Jonathan dit à David: Va en paix, maintenant que nous avons juré l'un et l'autre, au nom de l'Eternel, en disant: Que l'Eternel soit à jamais entre moi et toi, entre ma postérité et ta postérité! David se leva, et s'en alla, et Jonathan rentra dans la ville."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 21,
            "verse": 1,
            "text": "¶ David se rendit à Nob, vers le sacrificateur Achimélec, qui accourut effrayé au-devant de lui et lui dit: Pourquoi es-tu seul et n'y a-t-il personne avec toi?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 21,
            "verse": 2,
            "text": "David répondit au sacrificateur Achimélec: Le roi m'a donné un ordre et m'a dit: Que personne ne sache rien de l'affaire pour laquelle je t'envoie et de l'ordre que je t'ai donné. J'ai fixé un rendez-vous à mes gens."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 21,
            "verse": 3,
            "text": "Maintenant qu'as-tu sous la main? Donne-moi cinq pains, ou ce qui se trouvera."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 21,
            "verse": 4,
            "text": "Le sacrificateur répondit à David: Je n'ai pas de pain ordinaire sous la main, mais il y a du pain consacré; si du moins tes gens se sont abstenus de femmes!"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 21,
            "verse": 5,
            "text": "David répondit au sacrificateur: Nous nous sommes abstenus de femmes depuis trois jours que je suis parti, et tous mes gens sont purs: d'ailleurs, si c'est là un acte profane, il sera certainement aujourd'hui sanctifié par celui qui en sera l'instrument."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 21,
            "verse": 6,
            "text": "Alors le sacrificateur lui donna du pain consacré, car il n'y avait là d'autre pain que du pain de proposition, qu'on avait ôté de devant l'Eternel pour le remplacer par du pain chaud au moment où on l'avait pris."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 21,
            "verse": 7,
            "text": "Là, ce même jour, un homme d'entre les serviteurs de Saül se trouvait enfermé devant l'Eternel; c'était un Edomite, nommé Doëg, chef des bergers de Saül."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 21,
            "verse": 8,
            "text": "David dit à Achimélec: N'as-tu pas sous la main une lance ou une épée? car je n'ai pris avec moi ni mon épée ni mes armes, parce que l'ordre du roi était pressant."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 21,
            "verse": 9,
            "text": "Le sacrificateur répondit: Voici l'épée de Goliath, le Philistin, que tu as tué dans la vallée des térébinthes; elle est enveloppée dans un drap, derrière l'éphod; si tu veux la prendre, prends-la, car il n'y en a pas d'autre ici. Et David dit: Il n'y en a point de pareille; donne-la-moi."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 21,
            "verse": 10,
            "text": "¶ David se leva et s'enfuit le même jour loin de Saül. Il arriva chez Akisch, roi de Gath."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 21,
            "verse": 11,
            "text": "Les serviteurs d'Akisch lui dirent: N'est-ce pas là David, roi du pays? n'est-ce pas celui pour qui l'on chantait en dansant: Saül a frappé ses mille, -Et David ses dix mille?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 21,
            "verse": 12,
            "text": "David prit à coeur ces paroles, et il eut une grande crainte d'Akisch, roi de Gath."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 21,
            "verse": 13,
            "text": "Il se montra comme fou à leurs yeux, et fit devant eux des extravagances; il faisait des marques sur les battants des portes, et il laissait couler sa salive sur sa barbe."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 21,
            "verse": 14,
            "text": "Akisch dit à ses serviteurs: Vous voyez bien que cet homme a perdu la raison; pourquoi me l'amenez-vous?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 21,
            "verse": 15,
            "text": "Est-ce que je manque de fous, pour que vous m'ameniez celui-ci et me rendiez témoin de ses extravagances? Faut-il qu'il entre dans ma maison?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 22,
            "verse": 1,
            "text": "¶ David partit de là, et se sauva dans la caverne d'Adullam. Ses frères et toute la maison de son père l'apprirent, et ils descendirent vers lui."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 22,
            "verse": 2,
            "text": "Tous ceux qui se trouvaient dans la détresse, qui avaient des créanciers, ou qui étaient mécontents, se rassemblèrent auprès de lui, et il devint leur chef. Ainsi se joignirent à lui environ quatre cents hommes."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 22,
            "verse": 3,
            "text": "De là David s'en alla à Mitspé dans le pays de Moab. Il dit au roi de Moab: Permets, je te prie, à mon père et à ma mère de se retirer chez vous, jusqu'à ce que je sache ce que Dieu fera de moi."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 22,
            "verse": 4,
            "text": "Et il les conduisit devant le roi de Moab, et ils demeurèrent avec lui tout le temps que David fut dans la forteresse."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 22,
            "verse": 5,
            "text": "Le prophète Gad dit à David: Ne reste pas dans la forteresse, va-t'en, et entre dans le pays de Juda. Et David s'en alla, et parvint à la forêt de Héreth."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 22,
            "verse": 6,
            "text": "¶ Saül apprit que l'on avait des renseignements sur David et sur ses gens. Saül était assis sous le tamarisc, à Guibea, sur la hauteur; il avait sa lance à la main, et tous ses serviteurs se tenaient près de lui."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 22,
            "verse": 7,
            "text": "Et Saül dit à ses serviteurs qui se tenaient près de lui: Ecoutez, Benjamites! Le fils d'Isaï vous donnera-t-il à tous des champs et des vignes? Fera-t-il de vous tous des chefs de mille et des chefs de cent?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 22,
            "verse": 8,
            "text": "Sinon, pourquoi avez-vous tous conspiré contre moi, et n'y a-t-il personne qui m'informe de l'alliance de mon fils avec le fils d'Isaï? Pourquoi n'y a-t-il personne de vous qui souffre à mon sujet, et qui m'avertisse que mon fils a soulevé mon serviteur contre moi, afin qu'il me dressât des embûches, comme il le fait aujourd'hui?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 22,
            "verse": 9,
            "text": "Doëg, l'Edomite, qui se trouvait aussi parmi les serviteurs de Saül, répondit: J'ai vu le fils d'Isaï venir à Nob, auprès d'Achimélec, fils d'Achithub."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 22,
            "verse": 10,
            "text": "Achimélec a consulté pour lui l'Eternel, il lui a donné des vivres et lui a remis l'épée de Goliath, le Philistin."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 22,
            "verse": 11,
            "text": "Le roi envoya chercher Achimélec, fils d'Achithub, le sacrificateur, et toute la maison de son père, les sacrificateurs qui étaient à Nob. Ils se rendirent tous vers le roi."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 22,
            "verse": 12,
            "text": "Saül dit: Ecoute, fils d'Achithub! Il répondit: Me voici, mon seigneur!"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 22,
            "verse": 13,
            "text": "Saül lui dit: Pourquoi avez-vous conspiré contre moi, toi et le fils d'Isaï? Pourquoi lui as-tu donné du pain et une épée, et as-tu consulté Dieu pour lui, afin qu'il s'élevât contre moi et me dressât des embûches, comme il le fait aujourd'hui?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 22,
            "verse": 14,
            "text": "Achimélec répondit au roi: Lequel d'entre tous tes serviteurs peut être comparé au fidèle David, gendre du roi, dévoué à ses ordres, et honoré dans ta maison?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 22,
            "verse": 15,
            "text": "Est-ce aujourd'hui que j'ai commencé à consulter Dieu pour lui? Loin de moi! Que le roi ne mette rien à la charge de son serviteur ni de personne de la maison de mon père, car ton serviteur ne connaît de tout ceci aucune chose, petite ou grande."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 22,
            "verse": 16,
            "text": "Le roi dit: Tu mourras, Achimélec, toi et toute la maison de ton père."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 22,
            "verse": 17,
            "text": "Et le roi dit aux coureurs qui se tenaient près de lui: Tournez-vous, et mettez à mort les sacrificateurs de l'Eternel; car ils sont d'accord avec David, ils ont bien su qu'il s'enfuyait, et ils ne m'ont point averti. Mais les serviteurs du roi ne voulurent pas avancer la main pour frapper les sacrificateurs de l'Eternel."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 22,
            "verse": 18,
            "text": "Alors le roi dit à Doëg: Tourne-toi, et frappe les sacrificateurs. Et Doëg, l'Edomite, se tourna, et ce fut lui qui frappa les sacrificateurs; il fit mourir en ce jour quatre-vingt-cinq hommes portant l'éphod de lin."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 22,
            "verse": 19,
            "text": "Saül frappa encore du tranchant de l'épée Nob, ville sacerdotale; hommes et femmes, enfants et nourrissons, boeufs, ânes, et brebis, tombèrent sous le tranchant de l'épée."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 22,
            "verse": 20,
            "text": "¶ Un fils d'Achimélec, fils d'Achithub, échappa. Son nom était Abiathar. Il s'enfuit auprès de David,"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 22,
            "verse": 21,
            "text": "et lui rapporta que Saül avait tué les sacrificateurs de l'Eternel."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 22,
            "verse": 22,
            "text": "David dit à Abiathar: J'ai bien pensé ce jour même que Doëg, l'Edomite, se trouvant là, ne manquerait pas d'informer Saül. C'est moi qui suis cause de la mort de toutes les personnes de la maison de ton père."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 22,
            "verse": 23,
            "text": "Reste avec moi, ne crains rien, car celui qui cherche ma vie cherche la tienne; près de moi tu seras bien gardé."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 23,
            "verse": 1,
            "text": "¶ On vint dire à David: Voici, les Philistins ont attaqué Keïla, et ils pillent les aires."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 23,
            "verse": 2,
            "text": "David consulta l'Eternel, en disant: Irai-je, et battrai-je ces Philistins? Et l'Eternel lui répondit: Va, tu battras les Philistins, et tu délivreras Keïla."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 23,
            "verse": 3,
            "text": "Mais les gens de David lui dirent: Voici, nous ne sommes pas sans crainte ici même en Juda; que sera-ce si nous allons à Keïla contre les troupes des Philistins?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 23,
            "verse": 4,
            "text": "David consulta encore l'Eternel. Et l'Eternel lui répondit: Lève-toi, descends à Keïla, car je livre les Philistins entre tes mains."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 23,
            "verse": 5,
            "text": "David alla donc avec ses gens à Keïla, et il se battit contre les Philistins; il emmena leur bétail, et leur fit éprouver une grande défaite. Ainsi David délivra les habitants de Keïla."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 23,
            "verse": 6,
            "text": "Lorsque Abiathar, fils d'Achimélec, s'enfuit vers David à Keïla, il descendit ayant en main l'éphod."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 23,
            "verse": 7,
            "text": "¶ Saül fut informé de l'arrivée de David à Keïla, et il dit: Dieu le livre entre mes mains, car il est venu s'enfermer dans une ville qui a des portes et des barres."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 23,
            "verse": 8,
            "text": "Et Saül convoqua tout le peuple à la guerre, afin de descendre à Keïla et d'assiéger David et ses gens."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 23,
            "verse": 9,
            "text": "David, ayant eu connaissance du mauvais dessein que Saül projetait contre lui, dit au sacrificateur Abiathar: Apporte l'éphod!"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 23,
            "verse": 10,
            "text": "Et David dit: Eternel, Dieu d'Israël, ton serviteur apprend que Saül veut venir à Keïla pour détruire la ville à cause de moi."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 23,
            "verse": 11,
            "text": "Les habitants de Keïla me livreront-ils entre ses mains? Saül descendra-t-il, comme ton serviteur l'a appris? Eternel, Dieu d'Israël, daigne le révéler à ton serviteur! Et l'Eternel répondit: Il descendra."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 23,
            "verse": 12,
            "text": "David dit encore: Les habitants de Keïla me livreront-ils, moi et mes gens, entre les mains de Saül? Et l'Eternel répondit: Ils te livreront."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 23,
            "verse": 13,
            "text": "Alors David se leva avec ses gens au nombre d'environ six cents hommes; ils sortirent de Keïla, et s'en allèrent où ils purent. Saül, informé que David s'était sauvé de Keïla, suspendit sa marche."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 23,
            "verse": 14,
            "text": "¶ David demeura au désert, dans des lieux forts, et il resta sur la montagne du désert de Ziph. Saül le cherchait toujours, mais Dieu ne le livra pas entre ses mains."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 23,
            "verse": 15,
            "text": "David, voyant Saül en marche pour attenter à sa vie, se tint au désert de Ziph, dans la forêt."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 23,
            "verse": 16,
            "text": "Ce fut alors que Jonathan, fils de Saül, se leva et alla vers David dans la forêt. Il fortifia sa confiance en Dieu,"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 23,
            "verse": 17,
            "text": "et lui dit: Ne crains rien, car la main de Saül, mon père, ne t'atteindra pas. Tu régneras sur Israël, et moi je serai au second rang près de toi; Saül, mon père, le sait bien aussi."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 23,
            "verse": 18,
            "text": "Ils firent tous deux alliance devant l'Eternel; et David resta dans la forêt, et Jonathan s'en alla chez lui."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 23,
            "verse": 19,
            "text": "¶ Les Ziphiens montèrent auprès de Saül à Guibea, et dirent: David n'est-il pas caché parmi nous dans des lieux forts, dans la forêt, sur la colline de Hakila, qui est au midi du désert?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 23,
            "verse": 20,
            "text": "Descends donc, ô roi, puisque c'est là tout le désir de ton âme; et à nous de le livrer entre les mains du roi."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 23,
            "verse": 21,
            "text": "Saül dit: Que l'Eternel vous bénisse de ce que vous avez pitié de moi!"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 23,
            "verse": 22,
            "text": "Allez, je vous prie, prenez encore des informations pour savoir et découvrir dans quel lieu il a dirigé ses pas et qui l'y a vu, car il est, m'a-t-on dit, fort rusé."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 23,
            "verse": 23,
            "text": "Examinez et reconnaissez tous les lieux où il se cache, puis revenez vers moi avec quelque chose de certain, et je partirai avec vous. S'il est dans le pays, je le chercherai parmi tous les milliers de Juda."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 23,
            "verse": 24,
            "text": "Ils se levèrent donc et allèrent à Ziph avant Saül. David et ses gens étaient au désert de Maon, dans la plaine au midi du désert."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 23,
            "verse": 25,
            "text": "Saül partit avec ses gens à la recherche de David. Et l'on en informa David, qui descendit le rocher et resta dans le désert de Maon. Saül, l'ayant appris, poursuivit David au désert de Maon."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 23,
            "verse": 26,
            "text": "Saül marchait d'un côté de la montagne, et David avec ses gens de l'autre côté de la montagne. David fuyait précipitamment pour échapper à Saül. Mais déjà Saül et ses gens entouraient David et les siens pour s'emparer d'eux,"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 23,
            "verse": 27,
            "text": "lorsqu'un messager vint dire à Saül: Hâte-toi de venir, car les Philistins ont fait invasion dans le pays."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 23,
            "verse": 28,
            "text": "Saül cessa de poursuivre David, et il s'en retourna pour aller à la rencontre des Philistins. C'est pourquoi l'on appela ce lieu Séla-Hammachlekoth."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 23,
            "verse": 29,
            "text": "De là David monta vers les lieux forts d'En-Guédi, où il demeura."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 24,
            "verse": 1,
            "text": "¶ Lorsque Saül fut revenu de la poursuite des Philistins, on vint lui dire: Voici, David est dans le désert d'En-Guédi."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 24,
            "verse": 2,
            "text": "Saül prit trois mille hommes d'élite sur tout Israël, et il alla chercher David et ses gens jusque sur les rochers des boucs sauvages."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 24,
            "verse": 3,
            "text": "Il arriva à des parcs de brebis, qui étaient près du chemin; et là se trouvait une caverne, où il entra pour se couvrir les pieds. David et ses gens étaient au fond de la caverne."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 24,
            "verse": 4,
            "text": "Les gens de David lui dirent: Voici le jour où l'Eternel te dit: Je livre ton ennemi entre tes mains; traite-le comme bon te semblera. David se leva, et coupa doucement le pan du manteau de Saül."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 24,
            "verse": 5,
            "text": "Après cela le coeur lui battit, parce qu'il avait coupé le pan du manteau de Saül."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 24,
            "verse": 6,
            "text": "Et il dit à ses gens: Que l'Eternel me garde de commettre contre mon seigneur, l'oint de l'Eternel, une action telle que de porter ma main sur lui! car il est l'oint de l'Eternel."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 24,
            "verse": 7,
            "text": "Par ces paroles David arrêta ses gens, et les empêcha de se jeter sur Saül. Puis Saül se leva pour sortir de la caverne, et continua son chemin."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 24,
            "verse": 8,
            "text": "Après cela, David se leva et sortit de la caverne. Il se mit alors à crier après Saül: O roi, mon seigneur! Saül regarda derrière lui, et David s'inclina le visage contre terre et se prosterna."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 24,
            "verse": 9,
            "text": "¶ David dit à Saül: Pourquoi écoutes-tu les propos des gens qui disent: Voici, David cherche ton malheur?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 24,
            "verse": 10,
            "text": "Tu vois maintenant de tes propres yeux que l'Eternel t'avait livré aujourd'hui entre mes mains dans la caverne. On m'excitait à te tuer; mais je t'ai épargné, et j'ai dit: Je ne porterai pas la main sur mon seigneur, car il est l'oint de l'Eternel."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 24,
            "verse": 11,
            "text": "Vois, mon père, vois donc le pan de ton manteau dans ma main. Puisque j'ai coupé le pan de ton manteau et que je ne t'ai pas tué, sache et reconnais qu'il n'y a dans ma conduite ni méchanceté ni révolte, et que je n'ai point péché contre toi. Et toi, tu me dresses des embûches, pour m'ôter la vie!"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 24,
            "verse": 12,
            "text": "L'Eternel sera juge entre moi et toi, et l'Eternel me vengera de toi; mais je ne porterai point la main sur toi."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 24,
            "verse": 13,
            "text": "Des méchants vient la méchanceté, dit l'ancien proverbe. Aussi je ne porterai point la main sur toi."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 24,
            "verse": 14,
            "text": "Contre qui le roi d'Israël s'est-il mis en marche? Qui poursuis-tu? Un chien mort, une puce!"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 24,
            "verse": 15,
            "text": "L'Eternel jugera et prononcera entre moi et toi; il regardera, il défendra ma cause, il me rendra justice en me délivrant de ta main."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 24,
            "verse": 16,
            "text": "¶ Lorsque David eut fini d'adresser à Saül ces paroles, Saül dit: Est-ce bien ta voix, mon fils David? Et Saül éleva la voix et pleura."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 24,
            "verse": 17,
            "text": "Et il dit à David: Tu es plus juste que moi; car tu m'as fait du bien, et moi je t'ai fait du mal."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 24,
            "verse": 18,
            "text": "Tu manifestes aujourd'hui la bonté avec laquelle tu agis envers moi, puisque l'Eternel m'avait livré entre tes mains et que tu ne m'as pas tué."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 24,
            "verse": 19,
            "text": "Si quelqu'un rencontre son ennemi, le laisse-t-il poursuivre tranquillement son chemin? Que l'Eternel te récompense pour ce que tu m'as fait en ce jour!"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 24,
            "verse": 20,
            "text": "Maintenant voici, je sais que tu régneras, et que la royauté d'Israël restera entre tes mains."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 24,
            "verse": 21,
            "text": "Jure-moi donc par l'Eternel que tu ne détruiras pas ma postérité après moi, et que tu ne retrancheras pas mon nom de la maison de mon père."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 24,
            "verse": 22,
            "text": "David le jura à Saül. Puis Saül s'en alla dans sa maison, et David et ses gens montèrent au lieu fort."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 25,
            "verse": 1,
            "text": "¶ Samuel mourut. Tout Israël s'étant assemblé le pleura, et on l'enterra dans sa demeure à Rama. Ce fut alors que David se leva et descendit au désert de Paran."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 25,
            "verse": 2,
            "text": "Il y avait à Maon un homme fort riche, possédant des biens à Carmel; il avait trois mille brebis et mille chèvres, et il se trouvait à Carmel pour la tonte de ses brebis."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 25,
            "verse": 3,
            "text": "Le nom de cet homme était Nabal, et sa femme s'appelait Abigaïl; c'était une femme de bon sens et belle de figure, mais l'homme était dur et méchant dans ses actions. Il descendait de Caleb."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 25,
            "verse": 4,
            "text": "David apprit au désert que Nabal tondait ses brebis."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 25,
            "verse": 5,
            "text": "Il envoya vers lui dix jeunes gens, auxquels il dit: Montez à Carmel, et allez auprès de Nabal. Vous le saluerez en mon nom,"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 25,
            "verse": 6,
            "text": "et vous lui parlerez ainsi: Pour la vie sois en paix, et que la paix soit avec ta maison et tout ce qui t'appartient!"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 25,
            "verse": 7,
            "text": "Et maintenant, j'ai appris que tu as les tondeurs. Or tes bergers ont été avec nous; nous ne leur avons fait aucun outrage, et rien ne leur a été enlevé pendant tout le temps qu'ils ont été à Carmel."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 25,
            "verse": 8,
            "text": "Demande-le à tes serviteurs, et ils te le diront. Que ces jeunes gens trouvent donc grâce à tes yeux, puisque nous venons dans un jour de joie. Donne donc, je te prie, à tes serviteurs et à ton fils David ce qui se trouvera sous ta main."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 25,
            "verse": 9,
            "text": "Lorsque les gens de David furent arrivés, ils répétèrent à Nabal toutes ces paroles, au nom de David. Puis ils se turent."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 25,
            "verse": 10,
            "text": "Nabal répondit aux serviteurs de David: Qui est David, et qui est le fils d'Isaï? Il y a aujourd'hui beaucoup de serviteurs qui s'échappent d'auprès de leurs maîtres."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 25,
            "verse": 11,
            "text": "Et je prendrais mon pain, mon eau, et mon bétail que j'ai tué pour mes tondeurs, et je les donnerais à des gens qui sont je ne sais d'où?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 25,
            "verse": 12,
            "text": "¶ Les gens de David rebroussèrent chemin; ils s'en retournèrent, et redirent, à leur arrivée, toutes ces paroles à David."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 25,
            "verse": 13,
            "text": "Alors David dit à ses gens: Que chacun de vous ceigne son épée! Et ils ceignirent chacun leur épée. David aussi ceignit son épée, et environ quatre cents hommes montèrent à sa suite. Il en resta deux cents près des bagages."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 25,
            "verse": 14,
            "text": "Un des serviteurs de Nabal vint dire à Abigaïl, femme de Nabal: Voici, David a envoyé du désert des messagers pour saluer notre maître, qui les a rudoyés."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 25,
            "verse": 15,
            "text": "Et pourtant ces gens ont été très bons pour nous; ils ne nous ont fait aucun outrage, et rien ne nous a été enlevé, tout le temps que nous avons été avec eux lorsque nous étions dans les champs."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 25,
            "verse": 16,
            "text": "Ils nous ont nuit et jour servi de muraille, tout le temps que nous avons été avec eux, faisant paître les troupeaux."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 25,
            "verse": 17,
            "text": "Sache maintenant et vois ce que tu as à faire, car la perte de notre maître et de toute sa maison est résolue, et il est si méchant qu'on n'ose lui parler."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 25,
            "verse": 18,
            "text": "¶ Abigaïl prit aussitôt deux cents pains, deux outres de vin, cinq pièces de bétail apprêtées, cinq mesures de grain rôti, cent masses de raisins secs, et deux cents de figues sèches. Elle les mit sur des ânes,"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 25,
            "verse": 19,
            "text": "et elle dit à ses serviteurs: Passez devant moi, je vais vous suivre. Elle ne dit rien à Nabal, son mari."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 25,
            "verse": 20,
            "text": "Montée sur un âne, elle descendit la montagne par un chemin couvert; et voici, David et ses gens descendaient en face d'elle, en sorte qu'elle les rencontra."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 25,
            "verse": 21,
            "text": "David avait dit: C'est bien en vain que j'ai gardé tout ce que cet homme a dans le désert, et que rien n'a été enlevé de tout ce qu'il possède; il m'a rendu le mal pour le bien."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 25,
            "verse": 22,
            "text": "Que Dieu traite son serviteur David dans toute sa rigueur, si je laisse subsister jusqu'à la lumière du matin qui que ce soit de tout ce qui appartient à Nabal!"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 25,
            "verse": 23,
            "text": "Lorsque Abigaïl aperçut David, elle descendit rapidement de l'âne, tomba sur sa face en présence de David, et se prosterna contre terre."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 25,
            "verse": 24,
            "text": "Puis, se jetant à ses pieds, elle dit: A moi la faute, mon seigneur! Permets à ta servante de parler à tes oreilles, et écoute les paroles de ta servante."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 25,
            "verse": 25,
            "text": "Que mon seigneur ne prenne pas garde à ce méchant homme, à Nabal, car il est comme son nom; Nabal est son nom, et il y a chez lui de la folie. Et moi, ta servante, je n'ai pas vu les gens que mon seigneur a envoyés."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 25,
            "verse": 26,
            "text": "Maintenant, mon seigneur, aussi vrai que l'Eternel est vivant et que ton âme est vivante, c'est l'Eternel qui t'a empêché de répandre le sang et qui a retenu ta main. Que tes ennemis, que ceux qui veulent du mal à mon seigneur soient comme Nabal!"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 25,
            "verse": 27,
            "text": "Accepte ce présent que ta servante apporte à mon seigneur, et qu'il soit distribué aux gens qui marchent à la suite de mon seigneur."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 25,
            "verse": 28,
            "text": "Pardonne, je te prie, la faute de ta servante, car l'Eternel fera à mon seigneur une maison stable; pardonne, car mon seigneur soutient les guerres de l'Eternel, et la méchanceté ne se trouvera jamais en toi."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 25,
            "verse": 29,
            "text": "S'il s'élève quelqu'un qui te poursuive et qui en veuille à ta vie, l'âme de mon seigneur sera liée dans le faisceau des vivants auprès de l'Eternel, ton Dieu, et il lancera du creux de la fronde l'âme de tes ennemis."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 25,
            "verse": 30,
            "text": "Lorsque l'Eternel aura fait à mon seigneur tout le bien qu'il t'a annoncé, et qu'il t'aura établi chef sur Israël,"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 25,
            "verse": 31,
            "text": "mon seigneur n'aura ni remords ni souffrance de coeur pour avoir répandu le sang inutilement et pour s'être vengé lui-même. Et lorsque l'Eternel aura fait du bien à mon seigneur, souviens-toi de ta servante."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 25,
            "verse": 32,
            "text": "¶ David dit à Abigaïl: Béni soit l'Eternel, le Dieu d'Israël, qui t'a envoyée aujourd'hui à ma rencontre!"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 25,
            "verse": 33,
            "text": "Béni soit ton bon sens, et bénie sois-tu, toi qui m'as empêché en ce jour de répandre le sang, et qui as retenu ma main!"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 25,
            "verse": 34,
            "text": "Mais l'Eternel, le Dieu d'Israël, qui m'a empêché de te faire du mal, est vivant! si tu ne t'étais hâtée de venir au-devant de moi, il ne serait resté qui que ce soit à Nabal, d'ici à la lumière du matin."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 25,
            "verse": 35,
            "text": "Et David prit de la main d'Abigaïl ce qu'elle lui avait apporté, et lui dit: Monte en paix dans ta maison; vois, j'ai écouté ta voix, et je t'ai favorablement accueillie."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 25,
            "verse": 36,
            "text": "¶ Abigaïl arriva auprès de Nabal. Et voici, il faisait dans sa maison un festin comme un festin de roi; il avait le coeur joyeux, et il était complètement dans l'ivresse. Elle ne lui dit aucune chose, petite ou grande, jusqu'à la lumière du matin."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 25,
            "verse": 37,
            "text": "Mais le matin, l'ivresse de Nabal s'étant dissipée, sa femme lui raconta ce qui s'était passé. Le coeur de Nabal reçut un coup mortel, et devint comme une pierre."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 25,
            "verse": 38,
            "text": "Environ dix jours après, l'Eternel frappa Nabal, et il mourut."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 25,
            "verse": 39,
            "text": "David apprit que Nabal était mort, et il dit: Béni soit l'Eternel, qui a défendu ma cause dans l'outrage que m'a fait Nabal, et qui a empêché son serviteur de faire le mal! L'Eternel a fait retomber la méchanceté de Nabal sur sa tête. David envoya proposer à Abigaïl de devenir sa femme."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 25,
            "verse": 40,
            "text": "Les serviteurs de David arrivèrent chez Abigaïl à Carmel, et lui parlèrent ainsi: David nous a envoyés vers toi, afin de te prendre pour sa femme."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 25,
            "verse": 41,
            "text": "Elle se leva, se prosterna le visage contre terre, et dit: Voici, ta servante sera une esclave pour laver les pieds des serviteurs de mon seigneur."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 25,
            "verse": 42,
            "text": "Et aussitôt Abigaïl partit, montée sur un âne, et accompagnée de cinq jeunes filles; elle suivit les messagers de David, et elle devint sa femme."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 25,
            "verse": 43,
            "text": "David avait aussi pris Achinoam de Jizreel, et toutes les deux furent ses femmes."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 25,
            "verse": 44,
            "text": "Et Saül avait donné sa fille Mical, femme de David, à Palthi de Gallim, fils de Laïsch."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 26,
            "verse": 1,
            "text": "¶ Les Ziphiens allèrent auprès de Saül à Guibea, et dirent: David n'est-il pas caché sur la colline de Hakila, en face du désert?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 26,
            "verse": 2,
            "text": "Saül se leva et descendit au désert de Ziph, avec trois mille hommes de l'élite d'Israël, pour chercher David dans le désert de Ziph."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 26,
            "verse": 3,
            "text": "Il campa sur la colline de Hakila, en face du désert, près du chemin. David était dans le désert; et s'étant aperçu que Saül marchait à sa poursuite au désert,"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 26,
            "verse": 4,
            "text": "il envoya des espions, et apprit avec certitude que Saül était arrivé."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 26,
            "verse": 5,
            "text": "Alors David se leva et vint au lieu où Saül était campé, et il vit la place où couchait Saül, avec Abner, fils de Ner, chef de son armée. Saül couchait au milieu du camp, et le peuple campait autour de lui."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 26,
            "verse": 6,
            "text": "¶ David prit la parole, et s'adressant à Achimélec, Héthien, et à Abischaï, fils de Tseruja et frère de Joab, il dit: Qui veut descendre avec moi dans le camp vers Saül? Et Abischaï répondit: Moi, je descendrai avec toi."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 26,
            "verse": 7,
            "text": "David et Abischaï allèrent de nuit vers le peuple. Et voici, Saül était couché et dormait au milieu du camp, et sa lance était fixée en terre à son chevet. Abner et le peuple étaient couchés autour de lui."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 26,
            "verse": 8,
            "text": "Abischaï dit à David: Dieu livre aujourd'hui ton ennemi entre tes mains; laisse-moi, je te prie, le frapper de ma lance et le clouer en terre d'un seul coup, pour que je n'aie pas à y revenir."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 26,
            "verse": 9,
            "text": "Mais David dit à Abischaï: Ne le détruis pas! car qui pourrait impunément porter la main sur l'oint de l'Eternel?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 26,
            "verse": 10,
            "text": "Et David dit: L'Eternel est vivant! c'est à l'Eternel seul à le frapper, soit que son jour vienne et qu'il meure, soit qu'il descende sur un champ de bataille et qu'il y périsse."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 26,
            "verse": 11,
            "text": "Loin de moi, par l'Eternel! de porter la main sur l'oint de l'Eternel! Prends seulement la lance qui est à son chevet, avec la cruche d'eau, et allons-nous-en."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 26,
            "verse": 12,
            "text": "David prit donc la lance et la cruche d'eau qui étaient au chevet de Saül; et ils s'en allèrent. Personne ne les vit ni ne s'aperçut de rien, et personne ne se réveilla, car ils dormaient tous d'un profond sommeil dans lequel l'Eternel les avait plongés."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 26,
            "verse": 13,
            "text": "¶ David passa de l'autre côté, et s'arrêta au loin sur le sommet de la montagne, à une grande distance du camp."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 26,
            "verse": 14,
            "text": "Et il cria au peuple et à Abner, fils de Ner: Ne répondras-tu pas, Abner? Abner répondit: Qui es-tu, toi qui pousses des cris vers le roi?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 26,
            "verse": 15,
            "text": "Et David dit à Abner: N'es-tu pas un homme? et qui est ton pareil en Israël? Pourquoi donc n'as-tu pas gardé le roi, ton maître? Car quelqu'un du peuple est venu pour tuer le roi, ton maître."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 26,
            "verse": 16,
            "text": "Ce que tu as fait là n'est pas bien. L'Eternel est vivant! vous méritez la mort, pour n'avoir pas veillé sur votre maître, sur l'oint de l'Eternel. Regarde maintenant où sont la lance du roi et la cruche d'eau, qui étaient à son chevet!"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 26,
            "verse": 17,
            "text": "Saül reconnut la voix de David, et dit: Est-ce bien ta voix, mon fils David? Et David répondit: C'est ma voix, ô roi, mon seigneur!"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 26,
            "verse": 18,
            "text": "Et il dit: Pourquoi mon seigneur poursuit-il son serviteur? Qu'ai-je fait, et de quoi suis-je coupable?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 26,
            "verse": 19,
            "text": "Que le roi, mon seigneur, daigne maintenant écouter les paroles de son serviteur: si c'est l'Eternel qui t'excite contre moi, qu'il agrée le parfum d'une offrande; mais si ce sont des hommes, qu'ils soient maudits devant l'Eternel, puisqu'ils me chassent aujourd'hui pour me détacher de l'héritage de l'Eternel, et qu'ils me disent: Va servir des dieux étrangers!"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 26,
            "verse": 20,
            "text": "Oh! que mon sang ne tombe pas en terre loin de la face de l'Eternel! Car le roi d'Israël s'est mis en marche pour chercher une puce, comme on chasserait une perdrix dans les montagnes."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 26,
            "verse": 21,
            "text": "¶ Saül dit: J'ai péché; reviens, mon fils David, car je ne te ferai plus de mal, puisqu'en ce jour ma vie a été précieuse à tes yeux. J'ai agi comme un insensé, et j'ai fait une grande faute."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 26,
            "verse": 22,
            "text": "David répondit: Voici la lance du roi; que l'un de tes gens vienne la prendre."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 26,
            "verse": 23,
            "text": "L'Eternel rendra à chacun selon sa justice et sa fidélité; car l'Eternel t'avait livré aujourd'hui entre mes mains, et je n'ai pas voulu porter la main sur l'oint de l'Eternel."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 26,
            "verse": 24,
            "text": "Et comme aujourd'hui ta vie a été d'un grand prix à mes yeux, ainsi ma vie sera d'un grand prix aux yeux de l'Eternel et il me délivrera de toute angoisse."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 26,
            "verse": 25,
            "text": "Saül dit à David: Sois béni, mon fils David! tu réussiras dans tes entreprises. David continua son chemin, et Saül retourna chez lui."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 27,
            "verse": 1,
            "text": "¶ David dit en lui-même: je périrai un jour par la main de Saül; il n'y a rien de mieux pour moi que de me réfugier au pays des Philistins, afin que Saül renonce à me chercher encore dans tout le territoire d'Israël; ainsi j'échapperai à sa main."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 27,
            "verse": 2,
            "text": "Et David se leva, lui et les six cents hommes qui étaient avec lui, et ils passèrent chez Akisch, fils de Maoc, roi de Gath."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 27,
            "verse": 3,
            "text": "David et ses gens restèrent à Gath auprès d'Akisch; ils avaient chacun leur famille, et David avait ses deux femmes, Achinoam de Jizreel, et Abigaïl de Carmel, femme de Nabal."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 27,
            "verse": 4,
            "text": "Saül, informé que David s'était enfui à Gath, cessa de le chercher."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 27,
            "verse": 5,
            "text": "David dit à Akisch: Si j'ai trouvé grâce à tes yeux, qu'on me donne dans l'une des villes du pays un lieu où je puisse demeurer; car pourquoi ton serviteur habiterait-il avec toi dans la ville royale?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 27,
            "verse": 6,
            "text": "Et ce même jour Akisch lui donna Tsiklag. C'est pourquoi Tsiklag a appartenu aux rois de Juda jusqu'à ce jour."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 27,
            "verse": 7,
            "text": "Le temps que David demeura dans le pays des Philistins fut d'un an et quatre mois."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 27,
            "verse": 8,
            "text": "¶ David et ses gens montaient et faisaient des incursions chez les Gueschuriens, les Guirziens et les Amalécites; car ces nations habitaient dès les temps anciens la contrée, du côté de Schur et jusqu'au pays d'Egypte."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 27,
            "verse": 9,
            "text": "David ravageait cette contrée; il ne laissait en vie ni homme ni femme, et il enlevait les brebis, les boeufs, les ânes, les chameaux, les vêtements, puis s'en retournait et allait chez Akisch."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 27,
            "verse": 10,
            "text": "Akisch disait: Où avez-vous fait aujourd'hui vos courses? Et David répondait: Vers le midi de Juda, vers le midi des Jerachmeélites et vers le midi des Kéniens."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 27,
            "verse": 11,
            "text": "David ne laissait en vie ni homme ni femme, pour les amener à Gath; car, pensait-il, ils pourraient parler contre nous et dire: Ainsi a fait David. Et ce fut là sa manière d'agir tout le temps qu'il demeura dans le pays des Philistins."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 27,
            "verse": 12,
            "text": "Akisch se fiait à David, et il disait: Il se rend odieux à Israël, son peuple, et il sera mon serviteur à jamais."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 28,
            "verse": 1,
            "text": "¶ En ce temps-là, les Philistins rassemblèrent leurs troupes et formèrent une armée, pour faire la guerre à Israël. Akisch dit à David: Tu sais que tu viendras avec moi à l'armée, toi et tes gens."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 28,
            "verse": 2,
            "text": "David répondit à Akisch: Tu verras bien ce que ton serviteur fera. Et Akisch dit à David: Aussi je te donnerai pour toujours la garde de ma personne."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 28,
            "verse": 3,
            "text": "Samuel était mort; tout Israël l'avait pleuré, et on l'avait enterré à Rama, dans sa ville. Saül avait ôté du pays ceux qui évoquaient les morts et ceux qui prédisaient l'avenir."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 28,
            "verse": 4,
            "text": "Les Philistins se rassemblèrent, et vinrent camper à Sunem; Saül rassembla tout Israël, et ils campèrent à Guilboa."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 28,
            "verse": 5,
            "text": "A la vue du camp des Philistins, Saül fut saisi de crainte, et un violent tremblement s'empara de son coeur."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 28,
            "verse": 6,
            "text": "Saül consulta l'Eternel; et l'Eternel ne lui répondit point, ni par des songes, ni par l'urim, ni par les prophètes."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 28,
            "verse": 7,
            "text": "¶ Et Saül dit à ses serviteurs: Cherchez-moi une femme qui évoque les morts, et j'irai la consulter. Ses serviteurs lui dirent: Voici, à En-Dor il y a une femme qui évoque les morts."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 28,
            "verse": 8,
            "text": "Alors Saül se déguisa et prit d'autres vêtements, et il partit avec deux hommes. Ils arrivèrent de nuit chez la femme. Saül lui dit: Prédis-moi l'avenir en évoquant un mort, et fais-moi monter celui que je te dirai."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 28,
            "verse": 9,
            "text": "La femme lui répondit: Voici, tu sais ce que Saül a fait, comment il a retranché du pays ceux qui évoquent les morts et ceux qui prédisent l'avenir; pourquoi donc tends-tu un piège à ma vie pour me faire mourir?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 28,
            "verse": 10,
            "text": "Saül lui jura par l'Eternel, en disant: L'Eternel est vivant! il ne t'arrivera point de mal pour cela."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 28,
            "verse": 11,
            "text": "La femme dit: Qui veux-tu que je te fasse monter? Et il répondit: Fais moi monter Samuel."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 28,
            "verse": 12,
            "text": "Lorsque la femme vit Samuel, elle poussa un grand cri, et elle dit à Saül: Pourquoi m'as-tu trompée? Tu es Saül!"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 28,
            "verse": 13,
            "text": "Le roi lui dit: Ne crains rien; mais que vois-tu? La femme dit à Saül: je vois un dieu qui monte de la terre."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 28,
            "verse": 14,
            "text": "Il lui dit: Quelle figure a-t-il? Et elle répondit: C'est un vieillard qui monte et il est enveloppé d'un manteau. Saül comprit que c'était Samuel, et il s'inclina le visage contre terre et se prosterna."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 28,
            "verse": 15,
            "text": "¶ Samuel dit à Saül: Pourquoi m'as-tu troublé, en me faisant monter? Saül répondit: Je suis dans une grande détresse: les Philistins me font la guerre, et Dieu s'est retiré de moi; il ne m'a répondu ni par les prophètes ni par des songes. Et je t'ai appelé pour que tu me fasses connaître ce que je dois faire."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 28,
            "verse": 16,
            "text": "Samuel dit: Pourquoi donc me consultes-tu, puisque l'Eternel s'est retiré de toi et qu'il est devenu ton ennemi?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 28,
            "verse": 17,
            "text": "L'Eternel te traite comme je te l'avais annoncé de sa part; l'Eternel a déchiré la royauté d'entre tes mains, et l'a donnée à un autre, à David."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 28,
            "verse": 18,
            "text": "Tu n'as point obéi à la voix de l'Eternel, et tu n'as point fait sentir à Amalek l'ardeur de sa colère: voilà pourquoi l'Eternel te traite aujourd'hui de cette manière."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 28,
            "verse": 19,
            "text": "Et même l'Eternel livrera Israël avec toi entre les mains des Philistins. Demain, toi et tes fils, vous serez avec moi, et l'Eternel livrera le camp d'Israël entre les mains des Philistins."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 28,
            "verse": 20,
            "text": "¶ Aussitôt Saül tomba à terre de toute sa hauteur, et les paroles de Samuel le remplirent d'effroi; de plus, il manquait de force, car il n'avait pris aucune nourriture de tout le jour et de toute la nuit."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 28,
            "verse": 21,
            "text": "La femme vint auprès de Saül, et, le voyant très effrayé, elle lui dit: Voici, ta servante a écouté ta voix; j'ai exposé ma vie, en obéissant aux paroles que tu m'as dites."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 28,
            "verse": 22,
            "text": "Ecoute maintenant, toi aussi, la voix de ta servante, et laisse-moi t'offrir un morceau de pain, afin que tu manges pour avoir la force de te mettre en route."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 28,
            "verse": 23,
            "text": "Mais il refusa, et dit: Je ne mangerai point. Ses serviteurs et la femme aussi le pressèrent, et il se rendit à leurs instances. Il se leva de terre, et s'assit sur le lit."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 28,
            "verse": 24,
            "text": "La femme avait chez elle un veau gras, qu'elle se hâta de tuer; et elle prit de la farine, la pétrit, et en cuisit des pains sans levain."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 28,
            "verse": 25,
            "text": "Elle les mit devant Saül et devant ses serviteurs. Et ils mangèrent. Puis, s'étant levés, ils partirent la nuit même."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 29,
            "verse": 1,
            "text": "¶ Les Philistins rassemblèrent toutes leurs troupes à Aphek, et Israël campa près de la source de Jizreel."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 29,
            "verse": 2,
            "text": "Les princes des Philistins s'avancèrent avec leurs centaines et leurs milliers, et David et ses gens marchaient à l'arrière-garde avec Akisch."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 29,
            "verse": 3,
            "text": "Les princes des Philistins dirent: Que font ici ces Hébreux? Et Akisch répondit aux princes des Philistins: N'est-ce pas David, serviteur de Saül, roi d'Israël? il y a longtemps qu'il est avec moi, et je n'ai pas trouvé la moindre chose à lui reprocher depuis son arrivée jusqu'à ce jour."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 29,
            "verse": 4,
            "text": "Mais les princes des Philistins s'irritèrent contre Akisch, et lui dirent: Renvoie cet homme, et qu'il retourne dans le lieu où tu l'as établi; qu'il ne descende pas avec nous sur le champ de bataille, afin qu'il ne soit pas pour nous un ennemi pendant le combat. Et comment cet homme rentrerait-il en grâce auprès de son maître, si ce n'est au moyen des têtes de nos gens?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 29,
            "verse": 5,
            "text": "N'est-ce pas ce David pour qui l'on chantait en dansant: Saül a frappé ses mille, Et David ses dix mille?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 29,
            "verse": 6,
            "text": "¶ Akisch appela David, et lui dit: L'Eternel est vivant! tu es un homme droit, et j'aime à te voir aller et venir avec moi dans le camp, car je n'ai rien trouvé de mauvais en toi depuis ton arrivée auprès de moi jusqu'à ce jour; mais tu ne plais pas aux princes."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 29,
            "verse": 7,
            "text": "Retourne donc et va-t'en en paix, pour ne rien faire de désagréable aux yeux des princes des Philistins."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 29,
            "verse": 8,
            "text": "David dit à Akisch: Mais qu'ai-je fait, et qu'as-tu trouvé en ton serviteur depuis que je suis auprès de toi jusqu'à ce jour, pour que je n'aille pas combattre les ennemis de mon seigneur le roi?"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 29,
            "verse": 9,
            "text": "Akisch répondit à David: Je le sais, car tu es agréable à mes yeux comme un ange de Dieu; mais les princes des Philistins disent: Il ne montera point avec nous pour combattre."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 29,
            "verse": 10,
            "text": "Ainsi lève-toi de bon matin, toi et les serviteurs de ton maître qui sont venus avec toi; levez-vous de bon matin, et partez dès que vous verrez la lumière."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 29,
            "verse": 11,
            "text": "David et ses gens se levèrent de bonne heure, pour partir dès le matin, et retourner dans le pays des Philistins. Et les Philistins montèrent à Jizreel."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 30,
            "verse": 1,
            "text": "¶ Lorsque David arriva le troisième jour à Tsiklag avec ses gens, les Amalécites avaient fait une invasion dans le midi et à Tsiklag. Ils avaient détruit et brûlé Tsiklag,"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 30,
            "verse": 2,
            "text": "après avoir fait prisonniers les femmes et tous ceux qui s'y trouvaient, petits et grands. Ils n'avaient tué personne, mais ils avaient tout emmené et s'étaient remis en route."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 30,
            "verse": 3,
            "text": "David et ses gens arrivèrent à la ville, et voici, elle était brûlée; et leurs femmes, leurs fils et leurs filles, étaient emmenés captifs."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 30,
            "verse": 4,
            "text": "Alors David et le peuple qui était avec lui élevèrent la voix et pleurèrent jusqu'à ce qu'ils n'eussent plus la force de pleurer."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 30,
            "verse": 5,
            "text": "Les deux femmes de David avaient été emmenées, Achinoam de Jizreel, et Abigaïl de Carmel, femme de Nabal."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 30,
            "verse": 6,
            "text": "David fut dans une grande angoisse, car le peuple parlait de le lapider, parce que tous avaient de l'amertume dans l'âme, chacun à cause de ses fils et de ses filles. Mais David reprit courage en s'appuyant sur l'Eternel, son Dieu."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 30,
            "verse": 7,
            "text": "¶ Il dit au sacrificateur Abiathar, fils d'Achimélec: Apporte-moi donc l'éphod! Abiathar apporta l'éphod à David."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 30,
            "verse": 8,
            "text": "Et David consulta l'Eternel, en disant: Poursuivrai-je cette troupe? l'atteindrai-je? L'Eternel lui répondit: Poursuis, car tu atteindras, et tu délivreras."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 30,
            "verse": 9,
            "text": "Et David se mit en marche, lui et les six cents hommes qui étaient avec lui. Ils arrivèrent au torrent de Besor, où s'arrêtèrent ceux qui restaient en arrière."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 30,
            "verse": 10,
            "text": "David continua la poursuite avec quatre cents hommes; deux cents hommes s'arrêtèrent, trop fatigués pour passer le torrent de Besor."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 30,
            "verse": 11,
            "text": "Ils trouvèrent dans les champs un homme égyptien, qu'ils conduisirent auprès de David. Ils lui firent manger du pain et boire de l'eau,"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 30,
            "verse": 12,
            "text": "et ils lui donnèrent un morceau d'une masse de figues sèches et deux masses de raisins secs. Après qu'il eut mangé, les forces lui revinrent, car il n'avait point pris de nourriture et point bu d'eau depuis trois jours et trois nuits."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 30,
            "verse": 13,
            "text": "David lui dit: A qui es-tu, et d'où es-tu? Il répondit: Je suis un garçon égyptien, au service d'un homme amalécite, et voilà trois jours que mon maître m'a abandonné parce que j'étais malade."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 30,
            "verse": 14,
            "text": "Nous avons fait une invasion dans le midi des Kéréthiens, sur le territoire de Juda et au midi de Caleb, et nous avons brûlé Tsiklag."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 30,
            "verse": 15,
            "text": "David lui dit: Veux-tu me faire descendre vers cette troupe? Et il répondit: Jure-moi par le nom de Dieu que tu ne me tueras pas et que tu ne me livreras pas à mon maître, et je te ferai descendre vers cette troupe."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 30,
            "verse": 16,
            "text": "Il lui servit ainsi de guide. Et voici, les Amalécites étaient répandus sur toute la contrée, mangeant, buvant et dansant, à cause du grand butin qu'ils avaient enlevé du pays des Philistins et du pays de Juda."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 30,
            "verse": 17,
            "text": "David les battit depuis l'aube du jour jusqu'au soir du lendemain, et aucun d'eux n'échappa, excepté quatre cents jeunes hommes qui montèrent sur des chameaux et s'enfuirent."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 30,
            "verse": 18,
            "text": "David sauva tout ce que les Amalécites avaient pris, et il délivra aussi ses deux femmes."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 30,
            "verse": 19,
            "text": "Il ne leur manqua personne, ni petit ni grand, ni fils ni fille, ni aucune chose du butin, ni rien de ce qu'on leur avait enlevé: David ramena tout."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 30,
            "verse": 20,
            "text": "Et David prit tout le menu et le gros bétail; et ceux qui conduisaient ce troupeau et marchaient à sa tête disaient: C'est ici le butin de David."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 30,
            "verse": 21,
            "text": "¶ David arriva auprès des deux cents hommes qui avaient été trop fatigués pour le suivre, et qu'on avait laissés au torrent de Besor. Ils s'avancèrent à la rencontre de David et du peuple qui était avec lui. David s'approcha d'eux, et leur demanda comment ils se trouvaient."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 30,
            "verse": 22,
            "text": "Tous les hommes méchants et vils parmi les gens qui étaient allés avec David prirent la parole et dirent: Puisqu'ils ne sont pas venus avec nous, nous ne leur donnerons rien du butin que nous avons sauvé, sinon à chacun sa femme et ses enfants; qu'ils les emmènent, et s'en aillent."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 30,
            "verse": 23,
            "text": "Mais David dit: N'agissez pas ainsi, mes frères, au sujet de ce que l'Eternel nous a donné; car il nous a gardés, et il a livré entre nos mains la troupe qui était venue contre nous."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 30,
            "verse": 24,
            "text": "Et qui vous écouterait dans cette affaire? La part doit être la même pour celui qui est descendu sur le champ de bataille et pour celui qui est resté près des bagages: ensemble ils partageront."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 30,
            "verse": 25,
            "text": "Il en fut ainsi dès ce jour et dans la suite, et l'on a fait de cela jusqu'à ce jour une loi et une coutume en Israël."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 30,
            "verse": 26,
            "text": "De retour à Tsiklag, David envoya une partie du butin aux anciens de Juda, à ses amis, en leur adressant ces paroles: Voici pour vous un présent sur le butin des ennemis de l'Eternel!"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 30,
            "verse": 27,
            "text": "Il fit ainsi des envois à ceux de Béthel, à ceux de Ramoth du midi, à ceux de Jatthir,"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 30,
            "verse": 28,
            "text": "ceux d'Aroër, à ceux de Siphmoth, à ceux d'Eschthemoa,"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 30,
            "verse": 29,
            "text": "ceux de Racal, à ceux des villes des Jerachmeélites, à ceux des villes des Kéniens,"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 30,
            "verse": 30,
            "text": "ceux de Horma, à ceux de Cor-Aschan, à ceux d'Athac,"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 30,
            "verse": 31,
            "text": "ceux d'Hébron, et dans tous les lieux que David et ses gens avaient parcourus."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 31,
            "verse": 1,
            "text": "¶ Les Philistins livrèrent bataille à Israël, et les hommes d'Israël prirent la fuite devant les Philistins et tombèrent morts sur la montagne de Guilboa."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 31,
            "verse": 2,
            "text": "Les Philistins poursuivirent Saül et ses fils, et tuèrent Jonathan, Abinadab et Malkischua, fils de Saül."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 31,
            "verse": 3,
            "text": "L'effort du combat porta sur Saül; les archers l'atteignirent, et le blessèrent grièvement."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 31,
            "verse": 4,
            "text": "Saül dit alors à celui qui portait ses armes: Tire ton épée, et m'en transperce, de peur que ces incirconcis ne viennent me percer et me faire subir leurs outrages. Celui qui portait ses armes ne voulut pas, car il était saisi de crainte. Et Saül prit son épée, et se jeta dessus."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 31,
            "verse": 5,
            "text": "Celui qui portait les armes de Saül, le voyant mort, se jeta aussi sur son épée, et mourut avec lui."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 31,
            "verse": 6,
            "text": "Ainsi périrent en même temps, dans cette journée, Saül et ses trois fils, celui qui portait ses armes, et tous ses gens."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 31,
            "verse": 7,
            "text": "Ceux d'Israël qui étaient de ce côté de la vallée et de ce côté du Jourdain, ayant vu que les hommes d'Israël s'enfuyaient et que Saül et ses fils étaient morts, abandonnèrent leurs villes pour prendre aussi la fuite. Et les Philistins allèrent s'y établir."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 31,
            "verse": 8,
            "text": "¶ Le lendemain, les Philistins vinrent pour dépouiller les morts, et ils trouvèrent Saül et ses trois fils tombés sur la montagne de Guilboa."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 31,
            "verse": 9,
            "text": "Ils coupèrent la tête de Saül, et enlevèrent ses armes. Puis ils firent annoncer ces bonnes nouvelles par tout le pays des Philistins dans les maisons de leurs idoles et parmi le peuple."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 31,
            "verse": 10,
            "text": "Ils mirent les armes de Saül dans la maison des Astartés, et ils attachèrent son cadavre sur les murs de Beth-Schan."
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 31,
            "verse": 11,
            "text": "Lorsque les habitants de Jabès en Galaad apprirent comment les Philistins avaient traité Saül,"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 31,
            "verse": 12,
            "text": "tous les vaillants hommes se levèrent, et, après avoir marché toute la nuit, ils arrachèrent des murs de Beth-Schan le cadavre de Saül et ceux de ses fils. Puis ils revinrent à Jabès, où ils les brûlèrent;"
        },
        {
            "book_name": "1 Samuel",
            "book": 9,
            "chapter": 31,
            "verse": 13,
            "text": "ils prirent leurs os, et les enterrèrent sous le tamarisc à Jabès. Et ils jeûnèrent sept jours."
        }]}