{
    
    "verses": [
        {
            "book_name": "Abdias",
            "book": 31,
            "chapter": 1,
            "verse": 1,
            "text": "¶ Prophétie d'Abdias. Ainsi parle le Seigneur, l'Eternel, sur Edom: -Nous avons appris une nouvelle de la part de l'Eternel, Et un messager a été envoyé parmi les nations: Levez-vous, marchons contre Edom pour lui faire la guerre! -"
        },
        {
            "book_name": "Abdias",
            "book": 31,
            "chapter": 1,
            "verse": 2,
            "text": "Voici, je te rendrai petit parmi les nations, Tu seras l'objet du plus grand mépris."
        },
        {
            "book_name": "Abdias",
            "book": 31,
            "chapter": 1,
            "verse": 3,
            "text": "L'orgueil de ton coeur t'a égaré, Toi qui habites le creux des rochers, Qui t'assieds sur les hauteurs, Et qui dis en toi-même: Qui me précipitera jusqu'à terre?"
        },
        {
            "book_name": "Abdias",
            "book": 31,
            "chapter": 1,
            "verse": 4,
            "text": "Quand tu placerais ton nid aussi haut que celui de l'aigle, Quand tu le placerais parmi les étoiles, Je t'en précipiterai, dit l'Eternel."
        },
        {
            "book_name": "Abdias",
            "book": 31,
            "chapter": 1,
            "verse": 5,
            "text": "Si des voleurs, des pillards, viennent de nuit chez toi, Comme te voilà dévasté! Mais enlèvent-ils plus qu'ils ne peuvent? Si des vendangeurs viennent chez toi, Ne laissent-ils rien à grappiller?..."
        },
        {
            "book_name": "Abdias",
            "book": 31,
            "chapter": 1,
            "verse": 6,
            "text": "Ah! comme Esaü est fouillé! Comme ses trésors sont découverts!"
        },
        {
            "book_name": "Abdias",
            "book": 31,
            "chapter": 1,
            "verse": 7,
            "text": "Tous tes alliés t'ont chassé jusqu'à la frontière, Tes amis t'ont joué, t'ont dominé, Ceux qui mangeaient ton pain t'ont dressé des pièges, Et tu n'as pas su t'en apercevoir!"
        },
        {
            "book_name": "Abdias",
            "book": 31,
            "chapter": 1,
            "verse": 8,
            "text": "N'est-ce pas en ce jour, dit l'Eternel, Que je ferai disparaître d'Edom les sages, Et de la montagne d'Esaü l'intelligence?"
        },
        {
            "book_name": "Abdias",
            "book": 31,
            "chapter": 1,
            "verse": 9,
            "text": "Tes guerriers, ô Théman, seront dans l'épouvante, Car tous ceux de la montagne d'Esaü périront dans le carnage."
        },
        {
            "book_name": "Abdias",
            "book": 31,
            "chapter": 1,
            "verse": 10,
            "text": "¶ A cause de ta violence contre ton frère Jacob, Tu seras couvert de honte, Et tu seras exterminé pour toujours."
        },
        {
            "book_name": "Abdias",
            "book": 31,
            "chapter": 1,
            "verse": 11,
            "text": "Le jour où tu te tenais en face de lui, Le jour où des étrangers emmenaient captive son armée, Où des étrangers entraient dans ses portes, Et jetaient le sort sur Jérusalem, Toi aussi tu étais comme l'un d'eux."
        },
        {
            "book_name": "Abdias",
            "book": 31,
            "chapter": 1,
            "verse": 12,
            "text": "Ne repais pas ta vue du jour de ton frère, du jour de son malheur, Ne te réjouis pas sur les enfants de Juda au jour de leur ruine, Et n'ouvre pas une grande bouche au jour de la détresse!"
        },
        {
            "book_name": "Abdias",
            "book": 31,
            "chapter": 1,
            "verse": 13,
            "text": "N'entre pas dans les portes de mon peuple au jour de sa ruine, Ne repais pas ta vue de son malheur au jour de sa ruine, Et ne porte pas la main sur ses richesses au jour de sa ruine!"
        },
        {
            "book_name": "Abdias",
            "book": 31,
            "chapter": 1,
            "verse": 14,
            "text": "Ne te tiens pas au carrefour pour exterminer ses fuyards, Et ne livre pas ses réchappés au jour de la détresse!"
        },
        {
            "book_name": "Abdias",
            "book": 31,
            "chapter": 1,
            "verse": 15,
            "text": "Car le jour de l'Eternel est proche, pour toutes les nations; Il te sera fait comme tu as fait, Tes oeuvres retomberont sur ta tête."
        },
        {
            "book_name": "Abdias",
            "book": 31,
            "chapter": 1,
            "verse": 16,
            "text": "Car, comme vous avez bu sur ma montagne sainte, Ainsi toutes les nations boiront sans cesse; Elles boiront, elles avaleront, Et elles seront comme si elles n'avaient jamais été."
        },
        {
            "book_name": "Abdias",
            "book": 31,
            "chapter": 1,
            "verse": 17,
            "text": "¶ Mais le salut sera sur la montagne de Sion, elle sera sainte, Et la maison de Jacob reprendra ses possessions."
        },
        {
            "book_name": "Abdias",
            "book": 31,
            "chapter": 1,
            "verse": 18,
            "text": "La maison de Jacob sera un feu, et la maison de Joseph une flamme; Mais la maison d'Esaü sera du chaume, Qu'elles allumeront et consumeront; Et il ne restera rien de la maison d'Esaü, Car l'Eternel a parlé."
        },
        {
            "book_name": "Abdias",
            "book": 31,
            "chapter": 1,
            "verse": 19,
            "text": "Ceux du midi posséderont la montagne d'Esaü, Et ceux de la plaine le pays des Philistins; Ils posséderont le territoire d'Ephraïm et celui de Samarie; Et Benjamin possédera Galaad."
        },
        {
            "book_name": "Abdias",
            "book": 31,
            "chapter": 1,
            "verse": 20,
            "text": "Les captifs de cette armée des enfants d'Israël Posséderont le pays occupé par les Cananéens jusqu'à Sarepta, Et les captifs de Jérusalem qui sont à Sepharad Posséderont les villes du midi."
        },
        {
            "book_name": "Abdias",
            "book": 31,
            "chapter": 1,
            "verse": 21,
            "text": "Des libérateurs monteront sur la montagne de Sion, Pour juger la montagne d'Esaü; Et à l'Eternel appartiendra le règne."
        }]}