{
    
    "verses": [
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 1,
            "verse": 1,
            "text": "¶ Paroles d'Amos, l'un des bergers de Tekoa, visions qu'il eut sur Israël, au temps d'Ozias, roi de Juda, et au temps de Jéroboam, fils de Joas, roi d'Israël, deux ans avant le tremblement de terre."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 1,
            "verse": 2,
            "text": "Il dit: De Sion l'Eternel rugit, De Jérusalem il fait entendre sa voix. Les pâturages des bergers sont dans le deuil, Et le sommet du Carmel est desséché."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 1,
            "verse": 3,
            "text": "¶ Ainsi parle l'Eternel: A cause de trois crimes de Damas, Même de quatre, je ne révoque pas mon arrêt, Parce qu'ils ont foulé Galaad sous des traîneaux de fer."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 1,
            "verse": 4,
            "text": "J'enverrai le feu dans la maison de Hazaël, Et il dévorera les palais de Ben-Hadad."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 1,
            "verse": 5,
            "text": "Je briserai les verrous de Damas, J'exterminerai de Bikath-Aven les habitants, Et de Beth-Eden celui qui tient le sceptre; Et le peuple de Syrie sera mené captif à Kir, dit l'Eternel."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 1,
            "verse": 6,
            "text": "Ainsi parle l'Eternel: A cause de trois crimes de Gaza, Même de quatre, je ne révoque pas mon arrêt, Parce qu'ils ont fait une foule de captifs pour les livrer à Edom."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 1,
            "verse": 7,
            "text": "J'enverrai le feu dans les murs de Gaza, Et il en dévorera les palais."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 1,
            "verse": 8,
            "text": "J'exterminerai d'Asdod les habitants, Et d'Askalon celui qui tient le sceptre; Je tournerai ma main contre Ekron, Et le reste des Philistins périra, dit le Seigneur, l'Eternel."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 1,
            "verse": 9,
            "text": "Ainsi parle l'Eternel: A cause de trois crimes de Tyr, Même de quatre, je ne révoque pas mon arrêt, Parce qu'ils ont livré à Edom une foule de captifs, Sans se souvenir de l'alliance fraternelle."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 1,
            "verse": 10,
            "text": "J'enverrai le feu dans les murs de Tyr, Et il en dévorera les palais."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 1,
            "verse": 11,
            "text": "Ainsi parle l'Eternel: A cause de trois crimes d'Edom, Même de quatre, je ne révoque pas mon arrêt, Parce qu'il a poursuivi ses frères avec l'épée, En étouffant sa compassion, Parce que sa colère déchire toujours, Et qu'il garde éternellement sa fureur."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 1,
            "verse": 12,
            "text": "J'enverrai le feu dans Théman, Et il dévorera les palais de Botsra."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 1,
            "verse": 13,
            "text": "Ainsi parle l'Eternel: A cause de trois crimes des enfants d'Ammon, Même de quatre, je ne révoque pas mon arrêt, Parce qu'ils ont fendu le ventre des femmes enceintes de Galaad, Afin d'agrandir leur territoire."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 1,
            "verse": 14,
            "text": "J'allumerai le feu dans les murs de Rabba, Et il en dévorera les palais, Au milieu des cris de guerre au jour du combat, Au milieu de l'ouragan au jour de la tempête;"
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 1,
            "verse": 15,
            "text": "Et leur roi s'en ira en captivité, Lui, et ses chefs avec lui, dit l'Eternel."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 2,
            "verse": 1,
            "text": "¶ Ainsi parle l'Eternel: A cause de trois crimes de Moab, Même de quatre, je ne révoque pas mon arrêt, Parce qu'il a brûlé, calciné les os du roi d'Edom."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 2,
            "verse": 2,
            "text": "J'enverrai le feu dans Moab, Et il dévorera les palais de Kerijoth; Et Moab périra au milieu du tumulte, Au milieu des cris de guerre et du bruit de la trompette."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 2,
            "verse": 3,
            "text": "J'exterminerai de son sein le juge, Et je tuerai tous ses chefs avec lui, dit l'Eternel."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 2,
            "verse": 4,
            "text": "Ainsi parle l'Eternel: A cause de trois crimes de Juda, Même de quatre, je ne révoque pas mon arrêt, Parce qu'ils ont méprisé la loi de l'Eternel Et qu'ils n'ont pas gardé ses ordonnances, Parce qu'ils ont été égarés par les idoles mensongères Après lesquelles leurs pères ont marché."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 2,
            "verse": 5,
            "text": "J'enverrai le feu dans Juda, Et il dévorera les palais de Jérusalem."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 2,
            "verse": 6,
            "text": "Ainsi parle l'Eternel: A cause de trois crimes d'Israël, Même de quatre, je ne révoque pas mon arrêt, Parce qu'ils ont vendu le juste pour de l'argent, Et le pauvre pour une paire de souliers."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 2,
            "verse": 7,
            "text": "Ils aspirent à voir la poussière de la terre sur la tête des misérables, Et ils violent le droit des malheureux. Le fils et le père vont vers la même fille, Afin de profaner mon saint nom."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 2,
            "verse": 8,
            "text": "Ils s'étendent près de chaque autel sur des vêtements pris en gage, Et ils boivent dans la maison de leurs dieux le vin de ceux qu'ils condamnent."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 2,
            "verse": 9,
            "text": "¶ Et pourtant j'ai détruit devant eux les Amoréens, Dont la hauteur égalait celle des cèdres, Et la force celle des chênes; J'ai détruit leurs fruits en haut, Et leurs racines en bas."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 2,
            "verse": 10,
            "text": "Et pourtant je vous ai fait monter du pays d'Egypte, Et je vous ai conduits quarante ans dans le désert, Pour vous mettre en possession du pays des Amoréens."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 2,
            "verse": 11,
            "text": "J'ai suscité parmi vos fils des prophètes, Et parmi vos jeunes hommes des nazaréens. N'en est-il pas ainsi, enfants d'Israël? dit l'Eternel..."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 2,
            "verse": 12,
            "text": "Et vous avez fait boire du vin aux nazaréens! Et aux prophètes vous avez donné cet ordre: Ne prophétisez pas!"
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 2,
            "verse": 13,
            "text": "Voici, je vous écraserai, Comme foule la terre un chariot chargé de gerbes."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 2,
            "verse": 14,
            "text": "Celui qui est agile ne pourra fuir, Celui qui a de la force ne pourra s'en servir, Et l'homme vaillant ne sauvera pas sa vie;"
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 2,
            "verse": 15,
            "text": "Celui qui manie l'arc ne résistera pas, Celui qui a les pieds légers n'échappera pas, Et le cavalier ne sauvera pas sa vie;"
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 2,
            "verse": 16,
            "text": "Le plus courageux des guerriers S'enfuira nu dans ce jour-là, dit l'Eternel."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 3,
            "verse": 1,
            "text": "¶ Ecoutez cette parole que l'Eternel prononce contre vous, enfants d'Israël, Contre toute la famille que j'ai fait monter du pays d'Egypte!"
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 3,
            "verse": 2,
            "text": "Je vous ai choisis, vous seuls parmi toutes les familles de la terre; C'est pourquoi je vous châtierai pour toutes vos iniquités."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 3,
            "verse": 3,
            "text": "Deux hommes marchent-ils ensemble, Sans en être convenus?"
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 3,
            "verse": 4,
            "text": "Le lion rugit-il dans la forêt, Sans avoir une proie? Le lionceau pousse-t-il des cris du fond de sa tanière, Sans avoir fait une capture?"
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 3,
            "verse": 5,
            "text": "L'oiseau tombe-t-il dans le filet qui est à terre, Sans qu'il y ait un piège? Le filet s'élève-t-il de terre, Sans qu'il y ait rien de pris?"
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 3,
            "verse": 6,
            "text": "Sonne-t-on de la trompette dans une ville, Sans que le peuple soit dans l'épouvante? Arrive-t-il un malheur dans une ville, Sans que l'Eternel en soit l'auteur?"
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 3,
            "verse": 7,
            "text": "Car le Seigneur, l'Eternel, ne fait rien Sans avoir révélé son secret à ses serviteurs les prophètes."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 3,
            "verse": 8,
            "text": "Le lion rugit: qui ne serait effrayé? Le Seigneur, l'Eternel, parle: qui ne prophétiserait?"
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 3,
            "verse": 9,
            "text": "¶ Faites retentir votre voix dans les palais d'Asdod Et dans les palais du pays d'Egypte, Et dites: Rassemblez-vous sur les montagnes de Samarie, Et voyez quelle immense confusion au milieu d'elle, Quelles violences dans son sein!"
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 3,
            "verse": 10,
            "text": "Ils ne savent pas agir avec droiture, dit l'Eternel, Ils entassent dans leurs palais les produits de la violence et de la rapine."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 3,
            "verse": 11,
            "text": "C'est pourquoi ainsi parle le Seigneur, l'Eternel: L'ennemi investira le pays, Il détruira ta force, Et tes palais seront pillés."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 3,
            "verse": 12,
            "text": "Ainsi parle l'Eternel: Comme le berger arrache de la gueule du lion Deux jambes ou un bout d'oreille, Ainsi se sauveront les enfants d'Israël qui sont assis dans Samarie A l'angle d'un lit et sur des tapis de damas."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 3,
            "verse": 13,
            "text": "Ecoutez, et déclarez ceci à la maison de Jacob! Dit le Seigneur, l'Eternel, le Dieu des armées."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 3,
            "verse": 14,
            "text": "Le jour où je punirai Israël pour ses transgressions, Je frapperai sur les autels de Béthel; Les cornes de l'autel seront brisées, Et tomberont à terre."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 3,
            "verse": 15,
            "text": "Je renverserai les maisons d'hiver et les maisons d'été; Les palais d'ivoire périront, Les maisons des grands disparaîtront, dit l'Eternel."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 4,
            "verse": 1,
            "text": "¶ Ecoutez cette parole, génisses de Basan qui êtes sur la montagne de Samarie, Vous qui opprimez les misérables, qui écrasez les indigents, Et qui dites à vos maris: Apportez, et buvons!"
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 4,
            "verse": 2,
            "text": "Le Seigneur, l'Eternel, l'a juré par sa sainteté: Voici, les jours viendront pour vous Où l'on vous enlèvera avec des crochets, Et votre postérité avec des hameçons;"
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 4,
            "verse": 3,
            "text": "Vous sortirez par les brèches, chacune devant soi, Et vous serez jetées dans la forteresse, dit l'Eternel."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 4,
            "verse": 4,
            "text": "Allez à Béthel, et péchez! Allez à Guilgal, et péchez davantage! Offrez vos sacrifices chaque matin, Et vos dîmes tous les trois jours!"
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 4,
            "verse": 5,
            "text": "Faites vos sacrifices d'actions de grâces avec du levain! Proclamez, publiez vos offrandes volontaires! Car c'est là ce que vous aimez, enfants d'Israël, Dit le Seigneur, l'Eternel."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 4,
            "verse": 6,
            "text": "¶ Et moi, je vous ai envoyé la famine dans toutes vos villes, Le manque de pain dans toutes vos demeures. Malgré cela, vous n'êtes pas revenus à moi, dit l'Eternel."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 4,
            "verse": 7,
            "text": "Et moi, je vous ai refusé la pluie, Lorsqu'il y avait encore trois mois jusqu'à la moisson; J'ai fait pleuvoir sur une ville, Et je n'ai pas fait pleuvoir sur une autre ville; Un champ a reçu la pluie, Et un autre qui ne l'a pas reçue s'est desséché."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 4,
            "verse": 8,
            "text": "Deux, trois villes sont allées vers une autre pour boire de l'eau, Et elles n'ont point apaisé leur soif. Malgré cela, vous n'êtes pas revenus à moi, dit l'Eternel."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 4,
            "verse": 9,
            "text": "Je vous ai frappés par la rouille et par la nielle; Vos nombreux jardins, vos vignes, vos figuiers et vos oliviers Ont été dévorés par les sauterelles. Malgré cela, vous n'êtes pas revenus à moi, dit l'Eternel."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 4,
            "verse": 10,
            "text": "J'ai envoyé parmi vous la peste, comme en Egypte; J'ai tué vos jeunes gens par l'épée, Et laissé prendre vos chevaux; J'ai fait monter à vos narines l'infection de votre camp. Malgré cela, vous n'êtes pas revenus à moi, dit l'Eternel."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 4,
            "verse": 11,
            "text": "Je vous ai bouleversés, Comme Sodome et Gomorrhe, que Dieu détruisit; Et vous avez été comme un tison arraché de l'incendie. Malgré cela, vous n'êtes pas revenus à moi, dit l'Eternel..."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 4,
            "verse": 12,
            "text": "C'est pourquoi je te traiterai de la même manière, Israël; Et puisque je te traiterai de la même manière, Prépare-toi à la rencontre de ton Dieu, O Israël!"
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 4,
            "verse": 13,
            "text": "Car voici celui qui a formé les montagnes et créé le vent, Et qui fait connaître à l'homme ses pensées, Celui qui change l'aurore en ténèbres, Et qui marche sur les hauteurs de la terre: Son nom est l'Eternel, le Dieu des armées."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 5,
            "verse": 1,
            "text": "¶ Ecoutez cette parole, Cette complainte que je prononce sur vous, Maison d'Israël!"
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 5,
            "verse": 2,
            "text": "Elle est tombée, elle ne se relèvera plus, La vierge d'Israël; Elle est couchée par terre, Nul ne la relève."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 5,
            "verse": 3,
            "text": "Car ainsi parle le Seigneur, l'Eternel: La ville qui mettait en campagne mille hommes N'en conservera que cent, Et celle qui mettait en campagne cent hommes N'en conservera que dix, pour la maison d'Israël."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 5,
            "verse": 4,
            "text": "¶ Car ainsi parle l'Eternel à la maison d'Israël: Cherchez-moi, et vous vivrez!"
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 5,
            "verse": 5,
            "text": "Ne cherchez pas Béthel, N'allez pas à Guilgal, Ne passez pas à Beer-Schéba. Car Guilgal sera captif, Et Béthel anéanti."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 5,
            "verse": 6,
            "text": "Cherchez l'Eternel, et vous vivrez! Craignez qu'il ne saisisse comme un feu la maison de Joseph, Et que ce feu ne la dévore, sans personne à Béthel pour l'éteindre,"
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 5,
            "verse": 7,
            "text": "O vous qui changez le droit en absinthe, Et qui foulez à terre la justice!"
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 5,
            "verse": 8,
            "text": "Il a créé les Pléiades et l'Orion, Il change les ténèbres en aurore, Il obscurcit le jour pour en faire la nuit, Il appelle les eaux de la mer, Et les répand à la surface de la terre: L'Eternel est son nom."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 5,
            "verse": 9,
            "text": "Il fait lever la ruine sur les puissants, Et la ruine vient sur les forteresses."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 5,
            "verse": 10,
            "text": "Ils haïssent celui qui les reprend à la porte, Et ils ont en horreur celui qui parle sincèrement."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 5,
            "verse": 11,
            "text": "Aussi, parce que vous avez foulé le misérable, Et que vous avez pris de lui du blé en présent, Vous avez bâti des maisons en pierres de taille, Mais vous ne les habiterez pas; Vous avez planté d'excellentes vignes, Mais vous n'en boirez pas le vin."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 5,
            "verse": 12,
            "text": "Car, je le sais, vos crimes sont nombreux, Vos péchés se sont multipliés; Vous opprimez le juste, vous recevez des présents, Et vous violez à la porte le droit des pauvres."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 5,
            "verse": 13,
            "text": "Voilà pourquoi, en des temps comme ceux-ci, le sage se tait; Car ces temps sont mauvais."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 5,
            "verse": 14,
            "text": "Recherchez le bien et non le mal, afin que vous viviez, Et qu'ainsi l'Eternel, le Dieu des armées, soit avec vous, Comme vous le dites."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 5,
            "verse": 15,
            "text": "Haïssez le mal et aimez le bien, Faites régner à la porte la justice; Et peut-être l'Eternel, le Dieu des armées, aura pitié Des restes de Joseph."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 5,
            "verse": 16,
            "text": "¶ C'est pourquoi ainsi parle l'Eternel, le Dieu des armées, le Seigneur; Dans toutes les places on se lamentera, Dans toutes les rues on dira: Hélas! hélas! On appellera le laboureur au deuil, Et aux lamentations ceux qui disent des complaintes."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 5,
            "verse": 17,
            "text": "Dans toutes les vignes on se lamentera, Lorsque je passerai au milieu de toi, dit l'Eternel."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 5,
            "verse": 18,
            "text": "Malheur à ceux qui désirent le jour de l'Eternel! Qu'attendez-vous du jour de l'Eternel? Il sera ténèbres et non lumière."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 5,
            "verse": 19,
            "text": "Vous serez comme un homme qui fuit devant un lion Et que rencontre un ours, Qui gagne sa demeure, appuie sa main sur la muraille, Et que mord un serpent."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 5,
            "verse": 20,
            "text": "Le jour de l'Eternel n'est-il pas ténèbres et non lumière? N'est-il pas obscur et sans éclat?"
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 5,
            "verse": 21,
            "text": "¶ Je hais, je méprise vos fêtes, Je ne puis sentir vos assemblées."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 5,
            "verse": 22,
            "text": "Quand vous me présentez des holocaustes et des offrandes, Je n'y prends aucun plaisir; Et les veaux engraissés que vous sacrifiez en actions de grâces, Je ne les regarde pas."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 5,
            "verse": 23,
            "text": "Eloigne de moi le bruit de tes cantiques; Je n'écoute pas le son de tes luths."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 5,
            "verse": 24,
            "text": "Mais que la droiture soit comme un courant d'eau, Et la justice comme un torrent qui jamais ne tarit."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 5,
            "verse": 25,
            "text": "M'avez-vous fait des sacrifices et des offrandes Pendant les quarante années du désert, maison d'Israël?..."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 5,
            "verse": 26,
            "text": "Emportez donc la tente de votre roi, Le piédestal de vos idoles, L'étoile de votre Dieu Que vous vous êtes fabriqué!"
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 5,
            "verse": 27,
            "text": "Et je vous emmènerai captifs au delà de Damas, Dit l'Eternel, dont le nom est le Dieu des armées."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 6,
            "verse": 1,
            "text": "¶ Malheur à ceux qui vivent tranquilles dans Sion, Et en sécurité sur la montagne de Samarie, A ces grands de la première des nations, Auprès desquels va la maison d'Israël!..."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 6,
            "verse": 2,
            "text": "Passez à Calné et voyez, Allez de là jusqu'à Hamath la grande, Et descendez à Gath chez les Philistins: Ces villes sont-elles plus prospères que vos deux royaumes, Et leur territoire est-il plus étendu que le vôtre?..."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 6,
            "verse": 3,
            "text": "Vous croyez éloigné le jour du malheur, Et vous faites approcher le règne de la violence."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 6,
            "verse": 4,
            "text": "Ils reposent sur des lits d'ivoire, Ils sont mollement étendus sur leurs couches; Ils mangent les agneaux du troupeau, Les veaux mis à l'engrais."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 6,
            "verse": 5,
            "text": "Ils extravaguent au son du luth, Ils se croient habiles comme David sur les instruments de musique."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 6,
            "verse": 6,
            "text": "Ils boivent le vin dans de larges coupes, Ils s'oignent avec la meilleure huile, Et ils ne s'attristent pas sur la ruine de Joseph!"
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 6,
            "verse": 7,
            "text": "C'est pourquoi ils seront emmenés à la tête des captifs; Et les cris de joie de ces voluptueux cesseront."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 6,
            "verse": 8,
            "text": "¶ Le Seigneur, l'Eternel, l'a juré par lui-même; L'Eternel, le Dieu des armées, a dit: J'ai en horreur l'orgueil de Jacob, Et je hais ses palais; Je livrerai la ville et tout ce qu'elle renferme."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 6,
            "verse": 9,
            "text": "Et s'il reste dix hommes dans une maison, ils mourront."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 6,
            "verse": 10,
            "text": "Lorsqu'un parent prendra un mort pour le brûler Et qu'il enlèvera de la maison les ossements, Il dira à celui qui est au fond de la maison: Y a-t-il encore quelqu'un avec toi? Et cet homme répondra: Personne... Et l'autre dira: Silence! Ce n'est pas le moment de prononcer le nom de l'Eternel."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 6,
            "verse": 11,
            "text": "Car voici, l'Eternel ordonne: Il fera tomber en ruines la grande maison, Et en débris la petite maison."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 6,
            "verse": 12,
            "text": "Est-ce que les chevaux courent sur un rocher, Est-ce qu'on y laboure avec des boeufs, Pour que vous ayez changé la droiture en poison, Et le fruit de la justice en absinthe?"
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 6,
            "verse": 13,
            "text": "Vous vous réjouissez de ce qui n'est que néant, Vous dites: N'est-ce pas par notre force Que nous avons acquis de la puissance?"
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 6,
            "verse": 14,
            "text": "C'est pourquoi voici, je ferai lever contre vous, maison d'Israël, Dit l'Eternel, le Dieu des armées, une nation Qui vous opprimera depuis l'entrée de Hamath Jusqu'au torrent du désert."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 7,
            "verse": 1,
            "text": "¶ Le Seigneur, l'Eternel, m'envoya cette vision. Voici, il formait des sauterelles, Au moment où le regain commençait à croître; C'était le regain après la coupe du roi."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 7,
            "verse": 2,
            "text": "Et comme elles dévoraient entièrement l'herbe de la terre, Je dis: Seigneur Eternel, pardonne donc! Comment Jacob subsistera-t-il? Car il est si faible!"
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 7,
            "verse": 3,
            "text": "L'Eternel se repentit de cela. Cela n'arrivera pas, dit l'Eternel."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 7,
            "verse": 4,
            "text": "Le Seigneur, l'Eternel, m'envoya cette vision. Voici, le Seigneur, l'Eternel, proclamait le châtiment par le feu; Et le feu dévorait le grand abîme Et dévorait le champ."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 7,
            "verse": 5,
            "text": "Je dis: Seigneur Eternel, arrête donc! Comment Jacob subsistera-t-il? Car il est si faible!"
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 7,
            "verse": 6,
            "text": "L'Eternel se repentit de cela. Cela non plus n'arrivera pas, dit le Seigneur, l'Eternel."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 7,
            "verse": 7,
            "text": "Il m'envoya cette vision. Voici, le Seigneur se tenait sur un mur tiré au cordeau, Et il avait un niveau dans la main."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 7,
            "verse": 8,
            "text": "L'Eternel me dit: Que vois-tu, Amos? Je répondis: Un niveau. Et le Seigneur dit: Je mettrai le niveau au milieu de mon peuple d'Israël, Je ne lui pardonnerai plus;"
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 7,
            "verse": 9,
            "text": "Les hauts lieux d'Isaac seront ravagés; Les sanctuaires d'Israël seront détruits, Et je me lèverai contre la maison de Jéroboam avec l'épée."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 7,
            "verse": 10,
            "text": "¶ Alors Amatsia, prêtre de Béthel, fit dire à Jéroboam, roi d'Israël: Amos conspire contre toi au milieu de la maison d'Israël; le pays ne peut supporter toutes ses paroles."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 7,
            "verse": 11,
            "text": "Car voici ce que dit Amos: Jéroboam mourra par l'épée, et Israël sera emmené captif loin de son pays."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 7,
            "verse": 12,
            "text": "Et Amatsia dit à Amos: Homme à visions, va-t-en, fuis dans le pays de Juda; manges-y ton pain, et là tu prophétiseras."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 7,
            "verse": 13,
            "text": "Mais ne continue pas à prophétiser à Béthel, car c'est un sanctuaire du roi, et c'est une maison royale."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 7,
            "verse": 14,
            "text": "Amos répondit à Amatsia: Je ne suis ni prophète, ni fils de prophète; mais je suis berger, et je cultive des sycomores."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 7,
            "verse": 15,
            "text": "L'Eternel m'a pris derrière le troupeau, et l'Eternel m'a dit: Va, prophétise à mon peuple d'Israël."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 7,
            "verse": 16,
            "text": "Ecoute maintenant la parole de l'Eternel, toi qui dis: Ne prophétise pas contre Israël, et ne parle pas contre la maison d'Isaac."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 7,
            "verse": 17,
            "text": "A cause de cela, voici ce que dit l'Eternel: Ta femme se prostituera dans la ville, tes fils et tes filles tomberont par l'épée, ton champ sera partagé au cordeau; et toi, tu mourras sur une terre impure, et Israël sera emmené captif loin de son pays."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 8,
            "verse": 1,
            "text": "¶ Le Seigneur, l'Eternel, m'envoya cette vision. Voici, c'était une corbeille de fruits."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 8,
            "verse": 2,
            "text": "Il dit: Que vois-tu, Amos? Je répondis: Une corbeille de fruits. Et l'Eternel me dit: La fin est venue pour mon peuple d'Israël; Je ne lui pardonnerai plus."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 8,
            "verse": 3,
            "text": "En ce jour-là, les chants du palais seront des gémissements, Dit le Seigneur, l'Eternel; On jettera partout en silence une multitude de cadavres."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 8,
            "verse": 4,
            "text": "¶ Ecoutez ceci, vous qui dévorez l'indigent, Et qui ruinez les malheureux du pays!"
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 8,
            "verse": 5,
            "text": "Vous dites: Quand la nouvelle lune sera-t-elle passée, Afin que nous vendions du blé? Quand finira le sabbat, afin que nous ouvrions les greniers? Nous diminuerons l'épha, nous augmenterons le prix, Nous falsifierons les balances pour tromper;"
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 8,
            "verse": 6,
            "text": "Puis nous achèterons les misérables pour de l'argent, Et le pauvre pour une paire de souliers, Et nous vendrons la criblure du froment."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 8,
            "verse": 7,
            "text": "L'Eternel l'a juré par la gloire de Jacob: Je n'oublierai jamais aucune de leurs oeuvres."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 8,
            "verse": 8,
            "text": "Le pays, à cause d'elles, ne sera-t-il pas ébranlé, Et tous ses habitants ne seront-ils pas dans le deuil? Le pays montera tout entier comme le fleuve, Il se soulèvera et s'affaissera comme le fleuve d'Egypte."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 8,
            "verse": 9,
            "text": "En ce jour-là, dit le Seigneur, l'Eternel, Je ferai coucher le soleil à midi, Et j'obscurcirai la terre en plein jour;"
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 8,
            "verse": 10,
            "text": "Je changerai vos fêtes en deuil, Et tous vos chants en lamentations, Je couvrirai de sacs tous les reins, Et je rendrai chauves toutes les têtes; Je mettrai le pays dans le deuil comme pour un fils unique, Et sa fin sera comme un jour d'amertume."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 8,
            "verse": 11,
            "text": "¶ Voici, les jours viennent, dit le Seigneur, l'Eternel, Où j'enverrai la famine dans le pays, Non pas la disette du pain et la soif de l'eau, Mais la faim et la soif d'entendre les paroles de l'Eternel."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 8,
            "verse": 12,
            "text": "Ils seront alors errants d'une mer à l'autre, Du septentrion à l'orient, Ils iront çà et là pour chercher la parole de l'Eternel, Et ils ne la trouveront pas."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 8,
            "verse": 13,
            "text": "En ce jour, les belles jeunes filles et les jeunes hommes mourront de soif."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 8,
            "verse": 14,
            "text": "Ils jurent par le péché de Samarie, Et ils disent: Vive ton Dieu, Dan! Vive la voie de Beer-Schéba! Mais ils tomberont, et ne se relèveront plus."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 9,
            "verse": 1,
            "text": "¶ Je vis le Seigneur qui se tenait sur l'autel. Et il dit: Frappe les chapiteaux et que les seuils s'ébranlent, Et brise-les sur leurs têtes à tous! Je ferai périr le reste par l'épée. Aucun d'eux ne pourra se sauver en fuyant, Aucun d'eux n'échappera."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 9,
            "verse": 2,
            "text": "S'ils pénètrent dans le séjour des morts, Ma main les en arrachera; S'ils montent aux cieux, Je les en ferai descendre."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 9,
            "verse": 3,
            "text": "S'ils se cachent au sommet du Carmel, Je les y chercherai et je les saisirai; S'ils se dérobent à mes regards dans le fond de la mer, Là j'ordonnerai au serpent de les mordre."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 9,
            "verse": 4,
            "text": "S'ils vont en captivité devant leurs ennemis, Là j'ordonnerai à l'épée de les faire périr; Je dirigerai contre eux mes regards Pour faire du mal et non du bien."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 9,
            "verse": 5,
            "text": "Le Seigneur, l'Eternel des armées, touche la terre, et elle tremble, Et tous ses habitants sont dans le deuil; Elle monte tout entière comme le fleuve, Et elle s'affaisse comme le fleuve d'Egypte."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 9,
            "verse": 6,
            "text": "Il a bâti sa demeure dans les cieux, Et fondé sa voûte sur la terre; Il appelle les eaux de la mer, Et les répand à la surface de la terre: L'Eternel est son nom."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 9,
            "verse": 7,
            "text": "N'êtes-vous pas pour moi comme les enfants des Ethiopiens, Enfants d'Israël? dit l'Eternel. N'ai-je pas fait sortir Israël du pays d'Egypte, Comme les Philistins de Caphtor et les Syriens de Kir?"
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 9,
            "verse": 8,
            "text": "Voici, le Seigneur, l'Eternel, a les yeux sur le royaume coupable. Je le détruirai de dessus la face de la terre; Toutefois je ne détruirai pas entièrement la maison de Jacob, Dit l'Eternel."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 9,
            "verse": 9,
            "text": "Car voici, je donnerai mes ordres, Et je secouerai la maison d'Israël parmi toutes les nations, Comme on secoue avec le crible, Sans qu'il tombe à terre un seul grain."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 9,
            "verse": 10,
            "text": "Tous les pécheurs de mon peuple mourront par l'épée, Ceux qui disent: Le malheur n'approchera pas, ne nous atteindra pas."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 9,
            "verse": 11,
            "text": "¶ En ce temps-là, je relèverai de sa chute la maison de David, J'en réparerai les brèches, j'en redresserai les ruines, Et je la rebâtirai comme elle était autrefois,"
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 9,
            "verse": 12,
            "text": "Afin qu'ils possèdent le reste d'Edom et toutes les nations Sur lesquelles mon nom a été invoqué, Dit l'Eternel, qui accomplira ces choses."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 9,
            "verse": 13,
            "text": "Voici, les jours viennent, dit l'Eternel, Où le laboureur suivra de près le moissonneur, Et celui qui foule le raisin celui qui répand la semence, Où le moût ruissellera des montagnes Et coulera de toutes les collines."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 9,
            "verse": 14,
            "text": "Je ramènerai les captifs de mon peuple d'Israël; Ils rebâtiront les villes dévastées et les habiteront, Ils planteront des vignes et en boiront le vin, Ils établiront des jardins et en mangeront les fruits."
        },
        {
            "book_name": "Amos",
            "book": 30,
            "chapter": 9,
            "verse": 15,
            "text": "Je les planterai dans leur pays, Et ils ne seront plus arrachés du pays que je leur ai donné, Dit L'Eternel, ton Dieu."
        }]}