{
    
    "verses": [
        { "book_name": "Colossiens",
        "book": 51,
        "chapter": 1,
        "verse": 1,
        "text": "¶ Paul, apôtre de Jésus Christ par la volonté de Dieu, et le frère Timothée,"
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 1,
        "verse": 2,
        "text": "aux saints et fidèles frères en Christ qui sont à Colosses; que la grâce et la paix vous soient données de la part de Dieu notre Père!"
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 1,
        "verse": 3,
        "text": "¶ Nous rendons grâces à Dieu, le Père de notre Seigneur Jésus-Christ, et nous ne cessons de prier pour vous,"
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 1,
        "verse": 4,
        "text": "ayant été informés de votre foi en Jésus-Christ et de votre charité pour tous les saints,"
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 1,
        "verse": 5,
        "text": "cause de l'espérance qui vous est réservée dans les cieux, et que la parole de la vérité, la parole de l'Evangile vous a précédemment fait connaître."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 1,
        "verse": 6,
        "text": "Il est au milieu de vous, et dans le monde entier; il porte des fruits, et il va grandissant, comme c'est aussi le cas parmi vous, depuis le jour où vous avez entendu et connu la grâce de Dieu conformément à la vérité,"
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 1,
        "verse": 7,
        "text": "d'après les instructions que vous avez reçues d'Epaphras, notre bien-aimé compagnon de service, qui est pour vous un fidèle ministre de Christ,"
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 1,
        "verse": 8,
        "text": "et qui nous a appris de quelle charité l'Esprit vous anime."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 1,
        "verse": 9,
        "text": "¶ C'est pour cela que nous aussi, depuis le jour où nous en avons été informés, nous ne cessons de prier Dieu pour vous, et de demander que vous soyez remplis de la connaissance de sa volonté, en toute sagesse et intelligence spirituelle,"
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 1,
        "verse": 10,
        "text": "pour marcher d'une manière digne du Seigneur et lui être entièrement agréables, portant des fruits en toutes sortes de bonnes oeuvres et croissant par la connaissance de Dieu,"
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 1,
        "verse": 11,
        "text": "fortifiés à tous égards par sa puissance glorieuse, en sorte que vous soyez toujours et avec joie persévérants et patients."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 1,
        "verse": 12,
        "text": "¶ Rendez grâces au Père, qui vous a rendus capables d'avoir part à l'héritage des saints dans la lumière,"
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 1,
        "verse": 13,
        "text": "qui nous a délivrés de la puissance des ténèbres et nous a transportés dans le royaume du Fils de son amour,"
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 1,
        "verse": 14,
        "text": "en qui nous avons la rédemption, la rémission des péchés."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 1,
        "verse": 15,
        "text": "Il est l'image du Dieu invisible, le premier-né de toute la création."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 1,
        "verse": 16,
        "text": "Car en lui ont été créées toutes les choses qui sont dans les cieux et sur la terre, les visibles et les invisibles, trônes, dignités, dominations, autorités. Tout a été créé par lui et pour lui."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 1,
        "verse": 17,
        "text": "Il est avant toutes choses, et toutes choses subsistent en lui."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 1,
        "verse": 18,
        "text": "Il est la tête du corps de l'Eglise; il est le commencement, le premier-né d'entre les morts, afin d'être en tout le premier."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 1,
        "verse": 19,
        "text": "Car Dieu a voulu que toute plénitude habitât en lui;"
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 1,
        "verse": 20,
        "text": "il a voulu par lui réconcilier tout avec lui-même, tant ce qui est sur la terre que ce qui est dans les cieux, en faisant la paix par lui, par le sang de sa croix."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 1,
        "verse": 21,
        "text": "Et vous, qui étiez autrefois étrangers et ennemis par vos pensées et par vos mauvaises oeuvres, il vous a maintenant réconciliés"
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 1,
        "verse": 22,
        "text": "par sa mort dans le corps de sa chair, pour vous faire paraître devant lui saints, irrépréhensibles et sans reproche,"
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 1,
        "verse": 23,
        "text": "si du moins vous demeurez fondés et inébranlables dans la foi, sans vous détourner de l'espérance de l'Evangile que vous avez entendu, qui a été prêché à toute créature sous le ciel, et dont moi Paul, j'ai été fait ministre."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 1,
        "verse": 24,
        "text": "Je me réjouis maintenant dans mes souffrances pour vous; et ce qui manque aux souffrances de Christ, je l'achève en ma chair, pour son corps, qui est l'Eglise."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 1,
        "verse": 25,
        "text": "C'est d'elle que j'ai été fait ministre, selon la charge que Dieu m'a donnée auprès de vous, afin que j'annonçasse pleinement la parole de Dieu,"
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 1,
        "verse": 26,
        "text": "le mystère caché de tout temps et dans tous les âges, mais révélé maintenant à ses saints,"
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 1,
        "verse": 27,
        "text": "qui Dieu a voulu faire connaître quelle est la glorieuse richesse de ce mystère parmi les païens, savoir: Christ en vous, l'espérance de la gloire."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 1,
        "verse": 28,
        "text": "C'est lui que nous annonçons, exhortant tout homme, et instruisant tout homme en toute sagesse, afin de présenter à Dieu tout homme, devenu parfait en Christ."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 1,
        "verse": 29,
        "text": "C'est à quoi je travaille, en combattant avec sa force, qui agit puissamment en moi."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 2,
        "verse": 1,
        "text": "¶ Je veux, en effet, que vous sachiez combien est grand le combat que je soutiens pour vous, et pour ceux qui sont à Laodicée, et pour tous ceux qui n'ont pas vu mon visage en la chair,"
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 2,
        "verse": 2,
        "text": "afin qu'ils aient le coeur rempli de consolation, qu'ils soient unis dans la charité, et enrichis d'une pleine intelligence pour connaître le mystère de Dieu, savoir Christ,"
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 2,
        "verse": 3,
        "text": "mystère dans lequel sont cachés tous les trésors de la sagesse et de la science."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 2,
        "verse": 4,
        "text": "¶ Je dis cela afin que personne ne vous trompe par des discours séduisants."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 2,
        "verse": 5,
        "text": "Car, si je suis absent de corps, je suis avec vous en esprit, voyant avec joie le bon ordre qui règne parmi vous, et la fermeté de votre foi en Christ."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 2,
        "verse": 6,
        "text": "Ainsi donc, comme vous avez reçu le Seigneur Jésus-Christ, marchez en lui,"
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 2,
        "verse": 7,
        "text": "tant enracinés et fondés en lui, et affermis par la foi, d'après les instructions qui vous ont été données, et abondez en actions de grâces."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 2,
        "verse": 8,
        "text": "Prenez garde que personne ne fasse de vous sa proie par la philosophie et par une vaine tromperie, s'appuyant sur la tradition des hommes, sur les rudiments du monde, et non sur Christ."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 2,
        "verse": 9,
        "text": "Car en lui habite corporellement toute la plénitude de la divinité."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 2,
        "verse": 10,
        "text": "Vous avez tout pleinement en lui, qui est le chef de toute domination et de toute autorité."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 2,
        "verse": 11,
        "text": "Et c'est en lui que vous avez été circoncis d'une circoncision que la main n'a pas faite, mais de la circoncision de Christ, qui consiste dans le dépouillement du corps de la chair:"
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 2,
        "verse": 12,
        "text": "ayant été ensevelis avec lui par le baptême, vous êtes aussi ressuscités en lui et avec lui, par la foi en la puissance de Dieu, qui l'a ressuscité des morts."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 2,
        "verse": 13,
        "text": "¶ Vous qui étiez morts par vos offenses et par l'incirconcision de votre chair, il vous a rendus à la vie avec lui, en nous faisant grâce pour toutes nos offenses;"
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 2,
        "verse": 14,
        "text": "il a effacé l'acte dont les ordonnances nous condamnaient et qui subsistait contre nous, et il l'a détruit en le clouant à la croix;"
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 2,
        "verse": 15,
        "text": "il a dépouillé les dominations et les autorités, et les a livrées publiquement en spectacle, en triomphant d'elles par la croix."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 2,
        "verse": 16,
        "text": "¶ Que personne donc ne vous juge au sujet du manger ou du boire, ou au sujet d'une fête, d'une nouvelle lune, ou des sabbats:"
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 2,
        "verse": 17,
        "text": "c'était l'ombre des choses à venir, mais le corps est en Christ."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 2,
        "verse": 18,
        "text": "Qu'aucun homme, sous une apparence d'humilité et par un culte des anges, ne vous ravisse à son gré le prix de la course, tandis qu'il s'abandonne à ses visions et qu'il est enflé d'un vain orgueil par ses pensées charnelles,"
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 2,
        "verse": 19,
        "text": "sans s'attacher au chef, dont tout le corps, assisté et solidement assemblé par des jointures et des liens, tire l'accroissement que Dieu donne."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 2,
        "verse": 20,
        "text": "Si vous êtes morts avec Christ aux rudiments du monde, pourquoi, comme si vous viviez dans le monde, vous impose-t-on ces préceptes:"
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 2,
        "verse": 21,
        "text": "Ne prends pas! ne goûte pas! ne touche pas!"
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 2,
        "verse": 22,
        "text": "préceptes qui tous deviennent pernicieux par l'abus, et qui ne sont fondés que sur les ordonnances et les doctrines des hommes?"
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 2,
        "verse": 23,
        "text": "Ils ont, à la vérité, une apparence de sagesse, en ce qu'ils indiquent un culte volontaire, de l'humilité, et le mépris du corps, mais ils sont sans aucun mérite et contribuent à la satisfaction de la chair."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 3,
        "verse": 1,
        "text": "¶ Si donc vous êtes ressuscités avec Christ, cherchez les choses d'en haut, où Christ est assis à la droite de Dieu."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 3,
        "verse": 2,
        "text": "Affectionnez-vous aux choses d'en haut, et non à celles qui sont sur la terre."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 3,
        "verse": 3,
        "text": "Car vous êtes morts, et votre vie est cachée avec Christ en Dieu."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 3,
        "verse": 4,
        "text": "Quand Christ, votre vie, paraîtra, alors vous paraîtrez aussi avec lui dans la gloire."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 3,
        "verse": 5,
        "text": "¶ Faites donc mourir les membres qui sont sur la terre, l'impudicité, l'impureté, les passions, les mauvais désirs, et la cupidité, qui est une idolâtrie."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 3,
        "verse": 6,
        "text": "C'est à cause de ces choses que la colère de Dieu vient sur les fils de la rébellion,"
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 3,
        "verse": 7,
        "text": "parmi lesquels vous marchiez autrefois, lorsque vous viviez dans ces péchés."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 3,
        "verse": 8,
        "text": "¶ Mais maintenant, renoncez à toutes ces choses, à la colère, à l'animosité, à la méchanceté, à la calomnie, aux paroles déshonnêtes qui pourraient sortir de votre bouche."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 3,
        "verse": 9,
        "text": "Ne mentez pas les uns aux autres, vous étant dépouillés du vieil homme et de ses oeuvres,"
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 3,
        "verse": 10,
        "text": "et ayant revêtu l'homme nouveau, qui se renouvelle, dans la connaissance, selon l'image de celui qui l'a créé."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 3,
        "verse": 11,
        "text": "Il n'y a ici ni Grec ni Juif, ni circoncis ni incirconcis, ni barbare ni Scythe, ni esclave ni libre; mais Christ est tout et en tous."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 3,
        "verse": 12,
        "text": "¶ Ainsi donc, comme des élus de Dieu, saints et bien-aimés, revêtez-vous d'entrailles de miséricorde, de bonté, d'humilité, de douceur, de patience."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 3,
        "verse": 13,
        "text": "Supportez-vous les uns les autres, et, si l'un a sujet de se plaindre de l'autre, pardonnez-vous réciproquement. De même que Christ vous a pardonné, pardonnez-vous aussi."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 3,
        "verse": 14,
        "text": "Mais par-dessus toutes ces choses revêtez-vous de la charité, qui est le lien de la perfection."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 3,
        "verse": 15,
        "text": "Et que la paix de Christ, à laquelle vous avez été appelés pour former un seul corps, règne dans vos coeurs. Et soyez reconnaissants."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 3,
        "verse": 16,
        "text": "Que la parole de Christ habite parmi vous abondamment; instruisez-vous et exhortez-vous les uns les autres en toute sagesse, par des psaumes, par des hymnes, par des cantiques spirituels, chantant à Dieu dans vos coeurs sous l'inspiration de la grâce."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 3,
        "verse": 17,
        "text": "Et quoi que vous fassiez, en parole ou en oeuvre, faites tout au nom du Seigneur Jésus, en rendant par lui des actions de grâces à Dieu le Père."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 3,
        "verse": 18,
        "text": "¶ Femmes, soyez soumises à vos maris, comme il convient dans le Seigneur."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 3,
        "verse": 19,
        "text": "Maris, aimez vos femmes, et ne vous aigrissez pas contre elles."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 3,
        "verse": 20,
        "text": "Enfants, obéissez en toutes choses à vos parents, car cela est agréable dans le Seigneur."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 3,
        "verse": 21,
        "text": "Pères, n'irritez pas vos enfants, de peur qu'ils ne se découragent."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 3,
        "verse": 22,
        "text": "Serviteurs, obéissez en toutes choses à vos maîtres selon la chair, non pas seulement sous leurs yeux, comme pour plaire aux hommes, mais avec simplicité de coeur, dans la crainte du Seigneur."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 3,
        "verse": 23,
        "text": "Tout ce que vous faites, faites-le de bon coeur, comme pour le Seigneur et non pour des hommes,"
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 3,
        "verse": 24,
        "text": "sachant que vous recevrez du Seigneur l'héritage pour récompense. Servez Christ, le Seigneur."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 3,
        "verse": 25,
        "text": "Car celui qui agit injustement recevra selon son injustice, et il n'y a point d'acception de personnes."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 4,
        "verse": 1,
        "text": "¶ Maîtres, accordez à vos serviteurs ce qui est juste et équitable, sachant que vous aussi vous avez un maître dans le ciel."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 4,
        "verse": 2,
        "text": "Persévérez dans la prière, veillez-y avec actions de grâces."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 4,
        "verse": 3,
        "text": "Priez en même temps pour nous, afin que Dieu nous ouvre une porte pour la parole, en sorte que je puisse annoncer le mystère de Christ, pour lequel je suis dans les chaînes,"
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 4,
        "verse": 4,
        "text": "et le faire connaître comme je dois en parler."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 4,
        "verse": 5,
        "text": "¶ Conduisez-vous avec sagesse envers ceux du dehors, et rachetez le temps."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 4,
        "verse": 6,
        "text": "Que votre parole soit toujours accompagnée de grâce, assaisonnée de sel, afin que vous sachiez comment il faut répondre à chacun."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 4,
        "verse": 7,
        "text": "¶ Tychique, le bien-aimé frère et le fidèle ministre, mon compagnon de service dans le Seigneur, vous communiquera tout ce qui me concerne."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 4,
        "verse": 8,
        "text": "Je l'envoie exprès vers vous, pour que vous connaissiez notre situation, et pour qu'il console vos coeurs."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 4,
        "verse": 9,
        "text": "Je l'envoie avec Onésime, le fidèle et bien-aimé frère, qui est des vôtres. Ils vous informeront de tout ce qui se passe ici."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 4,
        "verse": 10,
        "text": "Aristarque, mon compagnon de captivité, vous salue, ainsi que Marc, le cousin de Barnabas, au sujet duquel vous avez reçu des ordres s'il va chez vous, accueillez-le;"
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 4,
        "verse": 11,
        "text": "Jésus, appelé Justus, vous salue aussi. Ils sont du nombre des circoncis, et les seuls qui aient travaillé avec moi pour le royaume de Dieu, et qui aient été pour moi une consolation."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 4,
        "verse": 12,
        "text": "Epaphras, qui est des vôtres, vous salue: serviteur de Jésus-Christ, il ne cesse de combattre pour vous dans ses prières, afin que, parfaits et pleinement persuadés, vous persistiez dans une entière soumission à la volonté de Dieu."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 4,
        "verse": 13,
        "text": "Car je lui rends le témoignage qu'il a une grande sollicitude pour vous, pour ceux de Laodicée, et pour ceux d'Hiérapolis."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 4,
        "verse": 14,
        "text": "Luc, le médecin bien-aimé, vous salue, ainsi que Démas."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 4,
        "verse": 15,
        "text": "Saluez les frères qui sont à Laodicée, et Nymphas, et l'Eglise qui est dans sa maison."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 4,
        "verse": 16,
        "text": "Lorsque cette lettre aura été lue chez vous, faites en sorte qu'elle soit aussi lue dans l'Eglise des Laodicéens, et que vous lisiez à votre tour celle qui vous arrivera de Laodicée."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 4,
        "verse": 17,
        "text": "Et dites à Archippe: Prends garde au ministère que tu as reçu dans le Seigneur, afin de le bien remplir."
    },
    {
        "book_name": "Colossiens",
        "book": 51,
        "chapter": 4,
        "verse": 18,
        "text": "Je vous salue, moi Paul, de ma propre main. Souvenez-vous de mes liens. Que la grâce soit avec vous!"
    }]}