{
    
    "verses": [
        {
            
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 1,
            "verse": 1,
            "text": "¶ Paroles de l'Ecclésiaste, fils de David, roi de Jérusalem."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 1,
            "verse": 2,
            "text": "Vanité des vanités, dit l'Ecclésiaste, vanité des vanités, tout est vanité."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 1,
            "verse": 3,
            "text": "Quel avantage revient-il à l'homme de toute la peine qu'il se donne sous le soleil?"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 1,
            "verse": 4,
            "text": "¶ Une génération s'en va, une autre vient, et la terre subsiste toujours."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 1,
            "verse": 5,
            "text": "Le soleil se lève, le soleil se couche; il soupire après le lieu d'où il se lève de nouveau."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 1,
            "verse": 6,
            "text": "Le vent se dirige vers le midi, tourne vers le nord; puis il tourne encore, et reprend les mêmes circuits."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 1,
            "verse": 7,
            "text": "Tous les fleuves vont à la mer, et la mer n'est point remplie; ils continuent à aller vers le lieu où ils se dirigent."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 1,
            "verse": 8,
            "text": "Toutes choses sont en travail au delà de ce qu'on peut dire; l'oeil ne se rassasie pas de voir, et l'oreille ne se lasse pas d'entendre."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 1,
            "verse": 9,
            "text": "¶ Ce qui a été, c'est ce qui sera, et ce qui s'est fait, c'est ce qui se fera, il n'y a rien de nouveau sous le soleil."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 1,
            "verse": 10,
            "text": "S'il est une chose dont on dise: Vois ceci, c'est nouveau! cette chose existait déjà dans les siècles qui nous ont précédés."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 1,
            "verse": 11,
            "text": "On ne se souvient pas de ce qui est ancien; et ce qui arrivera dans la suite ne laissera pas de souvenir chez ceux qui vivront plus tard."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 1,
            "verse": 12,
            "text": "¶ Moi, l'Ecclésiaste, j'ai été roi d'Israël à Jérusalem."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 1,
            "verse": 13,
            "text": "J'ai appliqué mon coeur à rechercher et à sonder par la sagesse tout ce qui se fait sous les cieux: c'est là une occupation pénible, à laquelle Dieu soumet les fils de l'homme."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 1,
            "verse": 14,
            "text": "J'ai vu tout ce qui se fait sous le soleil; et voici, tout est vanité et poursuite du vent."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 1,
            "verse": 15,
            "text": "Ce qui est courbé ne peut se redresser, et ce qui manque ne peut être compté."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 1,
            "verse": 16,
            "text": "J'ai dit en mon coeur: Voici, j'ai grandi et surpassé en sagesse tous ceux qui ont dominé avant moi sur Jérusalem, et mon coeur a vu beaucoup de sagesse et de science."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 1,
            "verse": 17,
            "text": "J'ai appliqué mon coeur à connaître la sagesse, et à connaître la sottise et la folie; j'ai compris que cela aussi c'est la poursuite du vent."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 1,
            "verse": 18,
            "text": "Car avec beaucoup de sagesse on a beaucoup de chagrin, et celui qui augmente sa science augmente sa douleur."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 2,
            "verse": 1,
            "text": "¶ J'ai dit en mon coeur: Allons! je t'éprouverai par la joie, et tu goûteras le bonheur. Et voici, c'est encore là une vanité."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 2,
            "verse": 2,
            "text": "J'ai dit du rire: Insensé! et de la joie: A quoi sert-elle?"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 2,
            "verse": 3,
            "text": "Je résolus en mon coeur de livrer ma chair au vin, tandis que mon coeur me conduirait avec sagesse, et de m'attacher à la folie jusqu'à ce que je visse ce qu'il est bon pour les fils de l'homme de faire sous les cieux pendant le nombre des jours de leur vie."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 2,
            "verse": 4,
            "text": "J'exécutai de grands ouvrages: je me bâtis des maisons; je me plantai des vignes;"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 2,
            "verse": 5,
            "text": "je me fis des jardins et des vergers, et j'y plantai des arbres à fruit de toute espèce;"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 2,
            "verse": 6,
            "text": "je me créai des étangs, pour arroser la forêt où croissaient les arbres."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 2,
            "verse": 7,
            "text": "J'achetai des serviteurs et des servantes, et j'eus leurs enfants nés dans la maison; je possédai des troupeaux de boeufs et de brebis, plus que tous ceux qui étaient avant moi dans Jérusalem."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 2,
            "verse": 8,
            "text": "Je m'amassai de l'argent et de l'or, et les richesses des rois et des provinces. Je me procurai des chanteurs et des chanteuses, et les délices des fils de l'homme, des femmes en grand nombre."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 2,
            "verse": 9,
            "text": "Je devins grand, plus grand que tous ceux qui étaient avant moi dans Jérusalem. Et même ma sagesse demeura avec moi."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 2,
            "verse": 10,
            "text": "Tout ce que mes yeux avaient désiré, je ne les en ai point privés; je n'ai refusé à mon coeur aucune joie; car mon coeur prenait plaisir à tout mon travail, et c'est la part qui m'en est revenue."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 2,
            "verse": 11,
            "text": "Puis, j'ai considéré tous les ouvrages que mes mains avaient faits, et la peine que j'avais prise à les exécuter; et voici, tout est vanité et poursuite du vent, et il n'y a aucun avantage à tirer de ce qu'on fait sous le soleil."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 2,
            "verse": 12,
            "text": "¶ Alors j'ai tourné mes regards vers la sagesse, et vers la sottise et la folie. -Car que fera l'homme qui succédera au roi? Ce qu'on a déjà fait."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 2,
            "verse": 13,
            "text": "Et j'ai vu que la sagesse a de l'avantage sur la folie, comme la lumière a de l'avantage sur les ténèbres;"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 2,
            "verse": 14,
            "text": "le sage a ses yeux à la tête, et l'insensé marche dans les ténèbres. Mais j'ai reconnu aussi qu'ils ont l'un et l'autre un même sort."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 2,
            "verse": 15,
            "text": "Et j'ai dit en mon coeur: J'aurai le même sort que l'insensé; pourquoi donc ai-je été plus sage? Et j'ai dit en mon coeur que c'est encore là une vanité."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 2,
            "verse": 16,
            "text": "Car la mémoire du sage n'est pas plus éternelle que celle de l'insensé, puisque déjà les jours qui suivent, tout est oublié. Eh quoi! le sage meurt aussi bien que l'insensé!"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 2,
            "verse": 17,
            "text": "¶ Et j'ai haï la vie, car ce qui se fait sous le soleil m'a déplu, car tout est vanité et poursuite du vent."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 2,
            "verse": 18,
            "text": "J'ai haï tout le travail que j'ai fait sous le soleil, et dont je dois laisser la jouissance à l'homme qui me succédera."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 2,
            "verse": 19,
            "text": "Et qui sait s'il sera sage ou insensé? Cependant il sera maître de tout mon travail, de tout le fruit de ma sagesse sous le soleil. C'est encore là une vanité."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 2,
            "verse": 20,
            "text": "Et j'en suis venu à livrer mon coeur au désespoir, à cause de tout le travail que j'ai fait sous le soleil."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 2,
            "verse": 21,
            "text": "Car tel homme a travaillé avec sagesse et science et avec succès, et il laisse le produit de son travail à un homme qui ne s'en est point occupé. C'est encore là une vanité et un grand mal."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 2,
            "verse": 22,
            "text": "Que revient-il, en effet, à l'homme de tout son travail et de la préoccupation de son coeur, objet de ses fatigues sous le soleil?"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 2,
            "verse": 23,
            "text": "Tous ses jours ne sont que douleur, et son partage n'est que chagrin; même la nuit son coeur ne repose pas. C'est encore là une vanité."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 2,
            "verse": 24,
            "text": "Il n'y a de bonheur pour l'homme qu'à manger et à boire, et à faire jouir son âme du bien-être, au milieu de son travail; mais j'ai vu que cela aussi vient de la main de Dieu."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 2,
            "verse": 25,
            "text": "Qui, en effet, peut manger et jouir, si ce n'est moi?"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 2,
            "verse": 26,
            "text": "Car il donne à l'homme qui lui est agréable la sagesse, la science et la joie; mais il donne au pécheur le soin de recueillir et d'amasser, afin de donner à celui qui est agréable à Dieu. C'est encore là une vanité et la poursuite du vent."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 3,
            "verse": 1,
            "text": "¶ Il y a un temps pour tout, un temps pour toute chose sous les cieux:"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 3,
            "verse": 2,
            "text": "un temps pour naître, et un temps pour mourir; un temps pour planter, et un temps pour arracher ce qui a été planté;"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 3,
            "verse": 3,
            "text": "un temps pour tuer, et un temps pour guérir; un temps pour abattre, et un temps pour bâtir;"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 3,
            "verse": 4,
            "text": "un temps pour pleurer, et un temps pour rire; un temps pour se lamenter, et un temps pour danser;"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 3,
            "verse": 5,
            "text": "un temps pour lancer des pierres, et un temps pour ramasser des pierres; un temps pour embrasser, et un temps pour s'éloigner des embrassements;"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 3,
            "verse": 6,
            "text": "un temps pour chercher, et un temps pour perdre; un temps pour garder, et un temps pour jeter;"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 3,
            "verse": 7,
            "text": "un temps pour déchirer, et un temps pour coudre; un temps pour se taire, et un temps pour parler;"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 3,
            "verse": 8,
            "text": "un temps pour aimer, et un temps pour haïr; un temps pour la guerre, et un temps pour la paix."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 3,
            "verse": 9,
            "text": "Quel avantage celui qui travaille retire-t-il de sa peine?"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 3,
            "verse": 10,
            "text": "J'ai vu à quelle occupation Dieu soumet les fils de l'homme."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 3,
            "verse": 11,
            "text": "¶ Il fait toute chose bonne en son temps; même il a mis dans leur coeur la pensée de l'éternité, bien que l'homme ne puisse pas saisir l'oeuvre que Dieu fait, du commencement jusqu'à la fin."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 3,
            "verse": 12,
            "text": "J'ai reconnu qu'il n'y a de bonheur pour eux qu'à se réjouir et à se donner du bien-être pendant leur vie;"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 3,
            "verse": 13,
            "text": "mais que, si un homme mange et boit et jouit du bien-être au milieu de tout son travail, c'est là un don de Dieu."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 3,
            "verse": 14,
            "text": "J'ai reconnu que tout ce que Dieu fait durera toujours, qu'il n'y a rien à y ajouter et rien à en retrancher, et que Dieu agit ainsi afin qu'on le craigne."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 3,
            "verse": 15,
            "text": "Ce qui est a déjà été, et ce qui sera a déjà été, et Dieu ramène ce qui est passé."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 3,
            "verse": 16,
            "text": "¶ J'ai encore vu sous le soleil qu'au lieu établi pour juger il y a de la méchanceté, et qu'au lieu établi pour la justice il y a de la méchanceté."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 3,
            "verse": 17,
            "text": "J'ai dit en mon coeur: Dieu jugera le juste et le méchant; car il y a là un temps pour toute chose et pour toute oeuvre."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 3,
            "verse": 18,
            "text": "J'ai dit en mon coeur, au sujet des fils de l'homme, que Dieu les éprouverait, et qu'eux-mêmes verraient qu'ils ne sont que des bêtes."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 3,
            "verse": 19,
            "text": "Car le sort des fils de l'homme et celui de la bête sont pour eux un même sort; comme meurt l'un, ainsi meurt l'autre, ils ont tous un même souffle, et la supériorité de l'homme sur la bête est nulle; car tout est vanité."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 3,
            "verse": 20,
            "text": "Tout va dans un même lieu; tout a été fait de la poussière, et tout retourne à la poussière."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 3,
            "verse": 21,
            "text": "Qui sait si le souffle des fils de l'homme monte en haut, et si le souffle de la bête descend en bas dans la terre?"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 3,
            "verse": 22,
            "text": "Et j'ai vu qu'il n'y a rien de mieux pour l'homme que de se réjouir de ses oeuvres: c'est là sa part. Car qui le fera jouir de ce qui sera après lui?"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 4,
            "verse": 1,
            "text": "¶ J'ai considéré ensuite toutes les oppressions qui se commettent sous le soleil; et voici, les opprimés sont dans les larmes, et personne qui les console! ils sont en butte à la violence de leurs oppresseurs, et personne qui les console!"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 4,
            "verse": 2,
            "text": "Et j'ai trouvé les morts qui sont déjà morts plus heureux que les vivants qui sont encore vivants,"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 4,
            "verse": 3,
            "text": "et plus heureux que les uns et les autres celui qui n'a point encore existé et qui n'a pas vu les mauvaises actions qui se commettent sous le soleil."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 4,
            "verse": 4,
            "text": "¶ J'ai vu que tout travail et toute habileté dans le travail n'est que jalousie de l'homme à l'égard de son prochain. C'est encore là une vanité et la poursuite du vent."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 4,
            "verse": 5,
            "text": "L'insensé se croise les mains, et mange sa propre chair."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 4,
            "verse": 6,
            "text": "Mieux vaut une main pleine avec repos, que les deux mains pleines avec travail et poursuite du vent."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 4,
            "verse": 7,
            "text": "¶ J'ai considéré une autre vanité sous le soleil."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 4,
            "verse": 8,
            "text": "Tel homme est seul et sans personne qui lui tienne de près, il n'a ni fils ni frère, et pourtant son travail n'a point de fin et ses yeux ne sont jamais rassasiés de richesses. Pour qui donc est-ce que je travaille, et que je prive mon âme de jouissances? C'est encore là une vanité et une chose mauvaise."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 4,
            "verse": 9,
            "text": "Deux valent mieux qu'un, parce qu'ils retirent un bon salaire de leur travail."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 4,
            "verse": 10,
            "text": "Car, s'ils tombent, l'un relève son compagnon; mais malheur à celui qui est seul et qui tombe, sans avoir un second pour le relever!"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 4,
            "verse": 11,
            "text": "De même, si deux couchent ensemble, ils auront chaud; mais celui qui est seul, comment aura-t-il chaud?"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 4,
            "verse": 12,
            "text": "Et si quelqu'un est plus fort qu'un seul, les deux peuvent lui résister; et la corde à trois fils ne se rompt pas facilement."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 4,
            "verse": 13,
            "text": "¶ Mieux vaut un enfant pauvre et sage qu'un roi vieux et insensé qui ne sait plus écouter les avis;"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 4,
            "verse": 14,
            "text": "car il peut sortir de prison pour régner, et même être né pauvre dans son royaume."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 4,
            "verse": 15,
            "text": "J'ai vu tous les vivants qui marchent sous le soleil entourer l'enfant qui devait succéder au roi et régner à sa place."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 4,
            "verse": 16,
            "text": "Il n'y avait point de fin à tout ce peuple, à tous ceux à la tête desquels il était. Et toutefois, ceux qui viendront après ne se réjouiront pas à son sujet. Car c'est encore là une vanité et la poursuite du vent."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 5,
            "verse": 1,
            "text": "¶ Prends garde à ton pied, lorsque tu entres dans la maison de Dieu; approche-toi pour écouter, plutôt que pour offrir le sacrifice des insensés, car ils ne savent pas qu'ils font mal."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 5,
            "verse": 2,
            "text": "Ne te presse pas d'ouvrir la bouche, et que ton coeur ne se hâte pas d'exprimer une parole devant Dieu; car Dieu est au ciel, et toi sur la terre: que tes paroles soient donc peu nombreuses."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 5,
            "verse": 3,
            "text": "Car, si les songes naissent de la multitude des occupations, la voix de l'insensé se fait entendre dans la multitude des paroles."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 5,
            "verse": 4,
            "text": "¶ Lorsque tu as fait un voeu à Dieu, ne tarde pas à l'accomplir, car il n'aime pas les insensés: accomplis le voeu que tu as fait."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 5,
            "verse": 5,
            "text": "Mieux vaut pour toi ne point faire de voeu, que d'en faire un et de ne pas l'accomplir."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 5,
            "verse": 6,
            "text": "Ne permets pas à ta bouche de faire pécher ta chair, et ne dis pas en présence de l'envoyé que c'est une inadvertance. Pourquoi Dieu s'irriterait-il de tes paroles, et détruirait-il l'ouvrage de tes mains?"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 5,
            "verse": 7,
            "text": "Car, s'il y a des vanités dans la multitude des songes, il y en a aussi dans beaucoup de paroles; c'est pourquoi, crains Dieu."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 5,
            "verse": 8,
            "text": "Si tu vois dans une province le pauvre opprimé et la violation du droit et de la justice, ne t'en étonne point; car un homme élevé est placé sous la surveillance d'un autre plus élevé, et au-dessus d'eux il en est de plus élevés encore."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 5,
            "verse": 9,
            "text": "¶ Un avantage pour le pays à tous égards, c'est un roi honoré du pays."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 5,
            "verse": 10,
            "text": "Celui qui aime l'argent n'est pas rassasié par l'argent, et celui qui aime les richesses n'en profite pas. C'est encore là une vanité."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 5,
            "verse": 11,
            "text": "Quand le bien abonde, ceux qui le mangent abondent; et quel avantage en revient-il à son possesseur, sinon qu'il le voit de ses yeux?"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 5,
            "verse": 12,
            "text": "Le sommeil du travailleur est doux, qu'il ait peu ou beaucoup à manger; mais le rassasiement du riche ne le laisse pas dormir."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 5,
            "verse": 13,
            "text": "Il est un mal grave que j'ai vu sous le soleil: des richesses conservées, pour son malheur, par celui qui les possède."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 5,
            "verse": 14,
            "text": "Ces richesses se perdent par quelque événement fâcheux; il a engendré un fils, et il ne reste rien entre ses mains."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 5,
            "verse": 15,
            "text": "Comme il est sorti du ventre de sa mère, il s'en retourne nu ainsi qu'il était venu, et pour son travail n'emporte rien qu'il puisse prendre dans sa main."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 5,
            "verse": 16,
            "text": "C'est encore là un mal grave. Il s'en va comme il était venu; et quel avantage lui revient-il d'avoir travaillé pour du vent?"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 5,
            "verse": 17,
            "text": "De plus, toute sa vie il mange dans les ténèbres, et il a beaucoup de chagrin, de maux et d'irritation."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 5,
            "verse": 18,
            "text": "¶ Voici ce que j'ai vu: c'est pour l'homme une chose bonne et belle de manger et de boire, et de jouir du bien-être au milieu de tout le travail qu'il fait sous le soleil, pendant le nombre des jours de vie que Dieu lui a donnés; car c'est là sa part."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 5,
            "verse": 19,
            "text": "Mais, si Dieu a donné à un homme des richesses et des biens, s'il l'a rendu maître d'en manger, d'en prendre sa part, et de se réjouir au milieu de son travail, c'est là un don de Dieu."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 5,
            "verse": 20,
            "text": "Car il ne se souviendra pas beaucoup des jours de sa vie, parce que Dieu répand la joie dans son coeur."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 6,
            "verse": 1,
            "text": "¶ Il est un mal que j'ai vu sous le soleil, et qui est fréquent parmi les hommes."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 6,
            "verse": 2,
            "text": "Il y a tel homme à qui Dieu a donné des richesses, des biens, et de la gloire, et qui ne manque pour son âme de rien de ce qu'il désire, mais que Dieu ne laisse pas maître d'en jouir, car c'est un étranger qui en jouira. C'est là une vanité et un mal grave."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 6,
            "verse": 3,
            "text": "Quand un homme aurait cent fils, vivrait un grand nombre d'années, et que les jours de ses années se multiplieraient, si son âme ne s'est point rassasiée de bonheur, et si de plus il n'a point de sépulture, je dis qu'un avorton est plus heureux que lui."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 6,
            "verse": 4,
            "text": "Car il est venu en vain, il s'en va dans les ténèbres, et son nom reste couvert de ténèbres;"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 6,
            "verse": 5,
            "text": "il n'a point vu, il n'a point connu le soleil; il a plus de repos que cet homme."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 6,
            "verse": 6,
            "text": "Et quand celui-ci vivrait deux fois mille ans, sans jouir du bonheur, tout ne va-t-il pas dans un même lieu?"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 6,
            "verse": 7,
            "text": "¶ Tout le travail de l'homme est pour sa bouche, et cependant ses désirs ne sont jamais satisfaits."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 6,
            "verse": 8,
            "text": "Car quel avantage le sage a-t-il sur l'insensé? quel avantage a le malheureux qui sait se conduire en présence des vivants?"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 6,
            "verse": 9,
            "text": "Ce que les yeux voient est préférable à l'agitation des désirs: c'est encore là une vanité et la poursuite du vent."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 6,
            "verse": 10,
            "text": "Ce qui existe a déjà été appelé par son nom; et l'on sait que celui qui est homme ne peut contester avec un plus fort que lui."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 6,
            "verse": 11,
            "text": "¶ S'il y a beaucoup de choses, il y a beaucoup de vanités: quel avantage en revient-il à l'homme?"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 6,
            "verse": 12,
            "text": "Car qui sait ce qui est bon pour l'homme dans la vie, pendant le nombre des jours de sa vie de vanité, qu'il passe comme une ombre? Et qui peut dire à l'homme ce qui sera après lui sous le soleil?"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 7,
            "verse": 1,
            "text": "¶ Une bonne réputation vaut mieux que le bon parfum, et le jour de la mort que le jour de la naissance."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 7,
            "verse": 2,
            "text": "Mieux vaut aller dans une maison de deuil que d'aller dans une maison de festin; car c'est là la fin de tout homme, et celui qui vit prend la chose à coeur."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 7,
            "verse": 3,
            "text": "Mieux vaut le chagrin que le rire; car avec un visage triste le coeur peut être content."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 7,
            "verse": 4,
            "text": "Le coeur des sages est dans la maison de deuil, et le coeur des insensés dans la maison de joie."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 7,
            "verse": 5,
            "text": "Mieux vaut entendre la réprimande du sage que d'entendre le chant des insensés."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 7,
            "verse": 6,
            "text": "Car comme le bruit des épines sous la chaudière, ainsi est le rire des insensés. C'est encore là une vanité."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 7,
            "verse": 7,
            "text": "¶ L'oppression rend insensé le sage, et les présents corrompent le coeur."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 7,
            "verse": 8,
            "text": "Mieux vaut la fin d'une chose que son commencement; mieux vaut un esprit patient qu'un esprit hautain."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 7,
            "verse": 9,
            "text": "Ne te hâte pas en ton esprit de t'irriter, car l'irritation repose dans le sein des insensés."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 7,
            "verse": 10,
            "text": "Ne dis pas: D'où vient que les jours passés étaient meilleurs que ceux ci? Car ce n'est point par sagesse que tu demandes cela."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 7,
            "verse": 11,
            "text": "¶ La sagesse vaut autant qu'un héritage, et même plus pour ceux qui voient le soleil."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 7,
            "verse": 12,
            "text": "Car à l'ombre de la sagesse on est abrité comme à l'ombre de l'argent; mais un avantage de la science, c'est que la sagesse fait vivre ceux qui la possèdent."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 7,
            "verse": 13,
            "text": "Regarde l'oeuvre de Dieu: qui pourra redresser ce qu'il a courbé?"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 7,
            "verse": 14,
            "text": "Au jour du bonheur, sois heureux, et au jour du malheur, réfléchis: Dieu a fait l'un comme l'autre, afin que l'homme ne découvre en rien ce qui sera après lui."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 7,
            "verse": 15,
            "text": "J'ai vu tout cela pendant les jours de ma vanité. Il y a tel juste qui périt dans sa justice, et il y a tel méchant qui prolonge son existence dans sa méchanceté."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 7,
            "verse": 16,
            "text": "Ne sois pas juste à l'excès, et ne te montre pas trop sage: pourquoi te détruirais-tu?"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 7,
            "verse": 17,
            "text": "Ne sois pas méchant à l'excès, et ne sois pas insensé: pourquoi mourrais-tu avant ton temps?"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 7,
            "verse": 18,
            "text": "Il est bon que tu retiennes ceci, et que tu ne négliges point cela; car celui qui craint Dieu échappe à toutes ces choses."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 7,
            "verse": 19,
            "text": "La sagesse rend le sage plus fort que dix chefs qui sont dans une ville."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 7,
            "verse": 20,
            "text": "Non, il n'y a sur la terre point d'homme juste qui fasse le bien et qui ne pèche jamais."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 7,
            "verse": 21,
            "text": "Ne fais donc pas attention à toutes les paroles qu'on dit, de peur que tu n'entendes ton serviteur te maudire;"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 7,
            "verse": 22,
            "text": "car ton coeur a senti bien des fois que tu as toi-même maudit les autres."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 7,
            "verse": 23,
            "text": "¶ J'ai éprouvé tout cela par la sagesse. J'ai dit: Je serai sage. Et la sagesse est restée loin de moi."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 7,
            "verse": 24,
            "text": "Ce qui est loin, ce qui est profond, profond, qui peut l'atteindre?"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 7,
            "verse": 25,
            "text": "Je me suis appliqué dans mon coeur à connaître, à sonder, et à chercher la sagesse et la raison des choses, et à connaître la folie de la méchanceté et la stupidité de la sottise."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 7,
            "verse": 26,
            "text": "Et j'ai trouvé plus amère que la mort la femme dont le coeur est un piège et un filet, et dont les mains sont des liens; celui qui est agréable à Dieu lui échappe, mais le pécheur est pris par elle."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 7,
            "verse": 27,
            "text": "Voici ce que j'ai trouvé, dit l'Ecclésiaste, en examinant les choses une à une pour en saisir la raison;"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 7,
            "verse": 28,
            "text": "voici ce que mon âme cherche encore, et que je n'ai point trouvé. J'ai trouvé un homme entre mille; mais je n'ai pas trouvé une femme entre elles toutes."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 7,
            "verse": 29,
            "text": "Seulement, voici ce que j'ai trouvé, c'est que Dieu a fait les hommes droits; mais ils ont cherché beaucoup de détours."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 8,
            "verse": 1,
            "text": "¶ Qui est comme le sage, et qui connaît l'explication des choses? La sagesse d'un homme fait briller son visage, et la sévérité de sa face est changée."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 8,
            "verse": 2,
            "text": "Je te dis: Observe les ordres du roi, et cela à cause du serment fait à Dieu."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 8,
            "verse": 3,
            "text": "Ne te hâte pas de t'éloigner de lui, et ne persiste pas dans une chose mauvaise: car il peut faire tout ce qui lui plaît,"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 8,
            "verse": 4,
            "text": "parce que la parole du roi est puissante; et qui lui dira: Que fais-tu?"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 8,
            "verse": 5,
            "text": "Celui qui observe le commandement ne connaît point de chose mauvaise, et le coeur du sage connaît le temps et le jugement."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 8,
            "verse": 6,
            "text": "¶ Car il y a pour toute chose un temps et un jugement, quand le malheur accable l'homme."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 8,
            "verse": 7,
            "text": "Mais il ne sait point ce qui arrivera, et qui lui dira comment cela arrivera?"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 8,
            "verse": 8,
            "text": "L'homme n'est pas maître de son souffle pour pouvoir le retenir, et il n'a aucune puissance sur le jour de la mort; il n'y a point de délivrance dans ce combat, et la méchanceté ne saurait sauver les méchants."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 8,
            "verse": 9,
            "text": "¶ J'ai vu tout cela, et j'ai appliqué mon coeur à tout ce qui se fait sous le soleil. Il y a un temps où l'homme domine sur l'homme pour le rendre malheureux."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 8,
            "verse": 10,
            "text": "Alors j'ai vu des méchants recevoir la sépulture et entrer dans leur repos, et ceux qui avaient agi avec droiture s'en aller loin du lieu saint et être oubliés dans la ville. C'est encore là une vanité."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 8,
            "verse": 11,
            "text": "Parce qu'une sentence contre les mauvaises actions ne s'exécute pas promptement, le coeur des fils de l'homme se remplit en eux du désir de faire le mal."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 8,
            "verse": 12,
            "text": "Cependant, quoique le pécheur fasse cent fois le mal et qu'il y persévère longtemps, je sais aussi que le bonheur est pour ceux qui craignent Dieu, parce qu'ils ont de la crainte devant lui."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 8,
            "verse": 13,
            "text": "Mais le bonheur n'est pas pour le méchant, et il ne prolongera point ses jours, pas plus que l'ombre, parce qu'il n'a pas de la crainte devant Dieu."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 8,
            "verse": 14,
            "text": "¶ Il est une vanité qui a lieu sur la terre: c'est qu'il y a des justes auxquels il arrive selon l'oeuvre des méchants, et des méchants auxquels il arrive selon l'oeuvre des justes. Je dis que c'est encore là une vanité."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 8,
            "verse": 15,
            "text": "J'ai donc loué la joie, parce qu'il n'y a de bonheur pour l'homme sous le soleil qu'à manger et à boire et à se réjouir; c'est là ce qui doit l'accompagner au milieu de son travail, pendant les jours de vie que Dieu lui donne sous le soleil."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 8,
            "verse": 16,
            "text": "Lorsque j'ai appliqué mon coeur à connaître la sagesse et à considérer les choses qui se passent sur la terre, -car les yeux de l'homme ne goûtent le sommeil ni jour ni nuit,"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 8,
            "verse": 17,
            "text": "j'ai vu toute l'oeuvre de Dieu, j'ai vu que l'homme ne peut pas trouver ce qui se fait sous le soleil; il a beau se fatiguer à chercher, il ne trouve pas; et même si le sage veut connaître, il ne peut pas trouver."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 9,
            "verse": 1,
            "text": "¶ Oui, j'ai appliqué mon coeur à tout cela, j'ai fait de tout cela l'objet de mon examen, et j'ai vu que les justes et les sages, et leurs travaux, sont dans la main de Dieu, et l'amour aussi bien que la haine; les hommes ne savent rien: tout est devant eux."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 9,
            "verse": 2,
            "text": "Tout arrive également à tous; même sort pour le juste et pour le méchant, pour celui qui est bon et pur et pour celui qui est impur, pour celui qui sacrifie et pour celui qui ne sacrifie pas; il en est du bon comme du pécheur, de celui qui jure comme de celui qui craint de jurer."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 9,
            "verse": 3,
            "text": "Ceci est un mal parmi tout ce qui se fait sous le soleil, c'est qu'il y a pour tous un même sort; aussi le coeur des fils de l'homme est-il plein de méchanceté, et la folie est dans leur coeur pendant leur vie; après quoi, ils vont chez les morts. Car, qui est excepté?"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 9,
            "verse": 4,
            "text": "¶ Pour tous ceux qui vivent il y a de l'espérance; et même un chien vivant vaut mieux qu'un lion mort."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 9,
            "verse": 5,
            "text": "Les vivants, en effet, savent qu'ils mourront; mais les morts ne savent rien, et il n'y a pour eux plus de salaire, puisque leur mémoire est oubliée."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 9,
            "verse": 6,
            "text": "Et leur amour, et leur haine, et leur envie, ont déjà péri; et ils n'auront plus jamais aucune part à tout ce qui se fait sous le soleil."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 9,
            "verse": 7,
            "text": "Va, mange avec joie ton pain, et bois gaiement ton vin; car dès longtemps Dieu prend plaisir à ce que tu fais."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 9,
            "verse": 8,
            "text": "Qu'en tout temps tes vêtements soient blancs, et que l'huile ne manque point sur ta tête."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 9,
            "verse": 9,
            "text": "Jouis de la vie avec la femme que tu aimes, pendant tous les jours de ta vie de vanité, que Dieu t'a donnés sous le soleil, pendant tous les jours de ta vanité; car c'est ta part dans la vie, au milieu de ton travail que tu fais sous le soleil."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 9,
            "verse": 10,
            "text": "Tout ce que ta main trouve à faire avec ta force, fais-le; car il n'y a ni oeuvre, ni pensée, ni science, ni sagesse, dans le séjour des morts, où tu vas."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 9,
            "verse": 11,
            "text": "¶ J'ai encore vu sous le soleil que la course n'est point aux agiles ni la guerre aux vaillants, ni le pain aux sages, ni la richesse aux intelligents, ni la faveur aux savants; car tout dépend pour eux du temps et des circonstances."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 9,
            "verse": 12,
            "text": "L'homme ne connaît pas non plus son heure, pareil aux poissons qui sont pris au filet fatal, et aux oiseaux qui sont pris au piège; comme eux, les fils de l'homme sont enlacés au temps du malheur, lorsqu'il tombe sur eux tout à coup."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 9,
            "verse": 13,
            "text": "¶ J'ai aussi vu sous le soleil ce trait d'une sagesse qui m'a paru grande."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 9,
            "verse": 14,
            "text": "Il y avait une petite ville, avec peu d'hommes dans son sein; un roi puissant marcha sur elle, l'investit, et éleva contre elle de grands forts."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 9,
            "verse": 15,
            "text": "Il s'y trouvait un homme pauvre et sage, qui sauva la ville par sa sagesse. Et personne ne s'est souvenu de cet homme pauvre."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 9,
            "verse": 16,
            "text": "Et j'ai dit: La sagesse vaut mieux que la force. Cependant la sagesse du pauvre est méprisée, et ses paroles ne sont pas écoutées."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 9,
            "verse": 17,
            "text": "Les paroles des sages tranquillement écoutées valent mieux que les cris de celui qui domine parmi les insensés."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 9,
            "verse": 18,
            "text": "La sagesse vaut mieux que les instruments de guerre; mais un seul pécheur détruit beaucoup de bien."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 10,
            "verse": 1,
            "text": "¶ Les mouches mortes infectent et font fermenter l'huile du parfumeur; un peu de folie l'emporte sur la sagesse et sur la gloire."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 10,
            "verse": 2,
            "text": "Le coeur du sage est à sa droite, et le coeur de l'insensé à sa gauche."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 10,
            "verse": 3,
            "text": "Quand l'insensé marche dans un chemin, le sens lui manque, et il dit de chacun: Voilà un fou!"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 10,
            "verse": 4,
            "text": "¶ Si l'esprit de celui qui domine s'élève contre toi, ne quitte point ta place; car le calme prévient de grands péchés."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 10,
            "verse": 5,
            "text": "Il est un mal que j'ai vu sous le soleil, comme une erreur provenant de celui qui gouverne:"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 10,
            "verse": 6,
            "text": "la folie occupe des postes très élevés, et des riches sont assis dans l'abaissement."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 10,
            "verse": 7,
            "text": "J'ai vu des esclaves sur des chevaux, et des princes marchant sur terre comme des esclaves."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 10,
            "verse": 8,
            "text": "Celui qui creuse une fosse y tombera, et celui qui renverse une muraille sera mordu par un serpent."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 10,
            "verse": 9,
            "text": "Celui qui remue des pierres en sera blessé, et celui qui fend du bois en éprouvera du danger."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 10,
            "verse": 10,
            "text": "S'il a émoussé le fer, et s'il n'en a pas aiguisé le tranchant, il devra redoubler de force; mais la sagesse a l'avantage du succès."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 10,
            "verse": 11,
            "text": "Si le serpent mord faute d'enchantement, il n'y a point d'avantage pour l'enchanteur."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 10,
            "verse": 12,
            "text": "¶ Les paroles de la bouche du sage sont pleines de grâce; mais les lèvres de l'insensé causent sa perte."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 10,
            "verse": 13,
            "text": "Le commencement des paroles de sa bouche est folie, et la fin de son discours est une méchante folie."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 10,
            "verse": 14,
            "text": "L'insensé multiplie les paroles. L'homme ne sait point ce qui arrivera, et qui lui dira ce qui sera après lui?"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 10,
            "verse": 15,
            "text": "Le travail de l'insensé le fatigue, parce qu'il ne sait pas aller à la ville."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 10,
            "verse": 16,
            "text": "¶ Malheur à toi, pays dont le roi est un enfant, et dont les princes mangent dès le matin!"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 10,
            "verse": 17,
            "text": "Heureux toi, pays dont le roi est de race illustre, et dont les princes mangent au temps convenable, pour soutenir leurs forces, et non pour se livrer à la boisson!"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 10,
            "verse": 18,
            "text": "Quand les mains sont paresseuses, la charpente s'affaisse; et quand les mains sont lâches, la maison a des gouttières."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 10,
            "verse": 19,
            "text": "On fait des repas pour se divertir, le vin rend la vie joyeuse, et l'argent répond à tout."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 10,
            "verse": 20,
            "text": "Ne maudis pas le roi, même dans ta pensée, et ne maudis pas le riche dans la chambre où tu couches; car l'oiseau du ciel emporterait ta voix, l'animal ailé publierait tes paroles."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 11,
            "verse": 1,
            "text": "¶ Jette ton pain sur la face des eaux, car avec le temps tu le retrouveras;"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 11,
            "verse": 2,
            "text": "donnes-en une part à sept et même à huit, car tu ne sais pas quel malheur peut arriver sur la terre."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 11,
            "verse": 3,
            "text": "Quand les nuages sont pleins de pluie, ils la répandent sur la terre; et si un arbre tombe, au midi ou au nord, il reste à la place où il est tombé."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 11,
            "verse": 4,
            "text": "Celui qui observe le vent ne sèmera point, et celui qui regarde les nuages ne moissonnera point."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 11,
            "verse": 5,
            "text": "Comme tu ne sais pas quel est le chemin du vent, ni comment se forment les os dans le ventre de la femme enceinte, tu ne connais pas non plus l'oeuvre de Dieu qui fait tout."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 11,
            "verse": 6,
            "text": "Dès le matin sème ta semence, et le soir ne laisse pas reposer ta main; car tu ne sais point ce qui réussira, ceci ou cela, ou si l'un et l'autre sont également bons."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 11,
            "verse": 7,
            "text": "¶ La lumière est douce, et il est agréable aux yeux de voir le soleil."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 11,
            "verse": 8,
            "text": "Si donc un homme vit beaucoup d'années, qu'il se réjouisse pendant toutes ces années, et qu'il pense aux jours de ténèbres qui seront nombreux; tout ce qui arrivera est vanité."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 11,
            "verse": 9,
            "text": "Jeune homme, réjouis-toi dans ta jeunesse, livre ton coeur à la joie pendant les jours de ta jeunesse, marche dans les voies de ton coeur et selon les regards de tes yeux; mais sache que pour tout cela Dieu t'appellera en jugement."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 11,
            "verse": 10,
            "text": "Bannis de ton coeur le chagrin, et éloigne le mal de ton corps; car la jeunesse et l'aurore sont vanité."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 12,
            "verse": 1,
            "text": "¶ Mais souviens-toi de ton créateur pendant les jours de ta jeunesse, avant que les jours mauvais arrivent et que les années s'approchent où tu diras: Je n'y prends point de plaisir;"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 12,
            "verse": 2,
            "text": "avant que s'obscurcissent le soleil et la lumière, la lune et les étoiles, et que les nuages reviennent après la pluie,"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 12,
            "verse": 3,
            "text": "temps où les gardiens de la maison tremblent, où les hommes forts se courbent, où celles qui moulent s'arrêtent parce qu'elles sont diminuées, où ceux qui regardent par les fenêtres sont obscurcis,"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 12,
            "verse": 4,
            "text": "où les deux battants de la porte se ferment sur la rue quand s'abaisse le bruit de la meule, où l'on se lève au chant de l'oiseau, où s'affaiblissent toutes les filles du chant,"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 12,
            "verse": 5,
            "text": "où l'on redoute ce qui est élevé, où l'on a des terreurs en chemin, où l'amandier fleurit, où la sauterelle devient pesante, et où la câpre n'a plus d'effet, car l'homme s'en va vers sa demeure éternelle, et les pleureurs parcourent les rues;"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 12,
            "verse": 6,
            "text": "avant que le cordon d'argent se détache, que le vase d'or se brise, que le seau se rompe sur la source, et que la roue se casse sur la citerne;"
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 12,
            "verse": 7,
            "text": "avant que la poussière retourne à la terre, comme elle y était, et que l'esprit retourne à Dieu qui l'a donné."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 12,
            "verse": 8,
            "text": "¶ Vanité des vanités, dit l'Ecclésiaste, tout est vanité."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 12,
            "verse": 9,
            "text": "Outre que l'Ecclésiaste fut un sage, il a encore enseigné la science au peuple, et il a examiné, sondé, mis en ordre un grand nombre de sentences."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 12,
            "verse": 10,
            "text": "L'Ecclésiaste s'est efforcé de trouver des paroles agréables; et ce qui a été écrit avec droiture, ce sont des paroles de vérité."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 12,
            "verse": 11,
            "text": "Les paroles des sages sont comme des aiguillons; et, rassemblées en un recueil, elles sont comme des clous plantés, données par un seul maître."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 12,
            "verse": 12,
            "text": "Du reste, mon fils, tire instruction de ces choses; on ne finirait pas, si l'on voulait faire un grand nombre de livres, et beaucoup d'étude est une fatigue pour le corps."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 12,
            "verse": 13,
            "text": "¶ Ecoutons la fin du discours: Crains Dieu et observe ses commandements. C'est là ce que doit faire tout homme."
        },
        {
            "book_name": "Ecclésiaste",
            "book": 21,
            "chapter": 12,
            "verse": 14,
            "text": "Car Dieu amènera toute oeuvre en jugement, au sujet de tout ce qui est caché, soit bien, soit mal."
        }]}