{
    
    "verses": [
        { "book_name": "Éphésiens",
        "book": 49,
        "chapter": 1,
        "verse": 1,
        "text": "¶ Paul, apôtre de Jésus-Christ par la volonté de Dieu, aux saints qui sont à Ephèse et aux fidèles en Jésus-Christ:"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 1,
        "verse": 2,
        "text": "Que la grâce et la paix vous soient données de la part de Dieu notre Père et du Seigneur Jésus-Christ!"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 1,
        "verse": 3,
        "text": "¶ Béni soit Dieu, le Père de notre Seigneur Jésus-Christ, qui nous a bénis de toutes sortes de bénédictions spirituelles dans les lieux célestes en Christ!"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 1,
        "verse": 4,
        "text": "En lui Dieu nous a élus avant la fondation du monde, pour que nous soyons saints et irrépréhensibles devant lui,"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 1,
        "verse": 5,
        "text": "nous ayant prédestinés dans son amour à être ses enfants d'adoption par Jésus-Christ, selon le bon plaisir de sa volonté,"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 1,
        "verse": 6,
        "text": "la louange de la gloire de sa grâce qu'il nous a accordée en son bien-aimé."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 1,
        "verse": 7,
        "text": "En lui nous avons la rédemption par son sang, la rémission des péchés, selon la richesse de sa grâce,"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 1,
        "verse": 8,
        "text": "que Dieu a répandue abondamment sur nous par toute espèce de sagesse et d'intelligence,"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 1,
        "verse": 9,
        "text": "nous faisant connaître le mystère de sa volonté, selon le bienveillant dessein qu'il avait formé en lui-même,"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 1,
        "verse": 10,
        "text": "pour le mettre à exécution lorsque les temps seraient accomplis, de réunir toutes choses en Christ, celles qui sont dans les cieux et celles qui sont sur la terre."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 1,
        "verse": 11,
        "text": "En lui nous sommes aussi devenus héritiers, ayant été prédestinés suivant la résolution de celui qui opère toutes choses d'après le conseil de sa volonté,"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 1,
        "verse": 12,
        "text": "afin que nous servions à la louange de sa gloire, nous qui d'avance avons espéré en Christ."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 1,
        "verse": 13,
        "text": "En lui vous aussi, après avoir entendu la parole de la vérité, l'Evangile de votre salut, en lui vous avez cru et vous avez été scellés du Saint-Esprit qui avait été promis,"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 1,
        "verse": 14,
        "text": "lequel est un gage de notre héritage, pour la rédemption de ceux que Dieu s'est acquis, à la louange de sa gloire."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 1,
        "verse": 15,
        "text": "¶ C'est pourquoi moi aussi, ayant entendu parler de votre foi au Seigneur Jésus et de votre charité pour tous les saints,"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 1,
        "verse": 16,
        "text": "je ne cesse de rendre grâces pour vous, faisant mention de vous dans mes prières,"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 1,
        "verse": 17,
        "text": "afin que le Dieu de notre Seigneur Jésus-Christ, le Père de gloire, vous donne un esprit de sagesse et de révélation, dans sa connaissance,"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 1,
        "verse": 18,
        "text": "et qu'il illumine les yeux de votre coeur, pour que vous sachiez quelle est l'espérance qui s'attache à son appel, quelle est la richesse de la gloire de son héritage qu'il réserve aux saints,"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 1,
        "verse": 19,
        "text": "et quelle est envers nous qui croyons l'infinie grandeur de sa puissance, se manifestant avec efficacité par la vertu de sa force."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 1,
        "verse": 20,
        "text": "Il l'a déployée en Christ, en le ressuscitant des morts, et en le faisant asseoir à sa droite dans les lieux célestes,"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 1,
        "verse": 21,
        "text": "au-dessus de toute domination, de toute autorité, de toute puissance, de toute dignité, et de tout nom qui se peut nommer, non seulement dans le siècle présent, mais encore dans le siècle à venir."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 1,
        "verse": 22,
        "text": "Il a tout mis sous ses pieds, et il l'a donné pour chef suprême à l'Eglise,"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 1,
        "verse": 23,
        "text": "qui est son corps, la plénitude de celui qui remplit tout en tous."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 2,
        "verse": 1,
        "text": "¶ Vous étiez morts par vos offenses et par vos péchés,"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 2,
        "verse": 2,
        "text": "dans lesquels vous marchiez autrefois, selon le train de ce monde, selon le prince de la puissance de l'air, de l'esprit qui agit maintenant dans les fils de la rébellion."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 2,
        "verse": 3,
        "text": "Nous tous aussi, nous étions de leur nombre, et nous vivions autrefois selon les convoitises de notre chair, accomplissant les volontés de la chair et de nos pensées, et nous étions par nature des enfants de colère, comme les autres..."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 2,
        "verse": 4,
        "text": "¶ Mais Dieu, qui est riche en miséricorde, à cause du grand amour dont il nous a aimés,"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 2,
        "verse": 5,
        "text": "nous qui étions morts par nos offenses, nous a rendus à la vie avec Christ c'est par grâce que vous êtes sauvés);"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 2,
        "verse": 6,
        "text": "il nous a ressuscités ensemble, et nous a fait asseoir ensemble dans les lieux célestes, en Jésus-Christ,"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 2,
        "verse": 7,
        "text": "afin de montrer dans les siècles à venir l'infinie richesse de sa grâce par sa bonté envers nous en Jésus-Christ."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 2,
        "verse": 8,
        "text": "Car c'est par la grâce que vous êtes sauvés, par le moyen de la foi. Et cela ne vient pas de vous, c'est le don de Dieu."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 2,
        "verse": 9,
        "text": "Ce n'est point par les oeuvres, afin que personne ne se glorifie."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 2,
        "verse": 10,
        "text": "Car nous sommes son ouvrage, ayant été créés en Jésus-Christ pour de bonnes oeuvres, que Dieu a préparées d'avance, afin que nous les pratiquions."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 2,
        "verse": 11,
        "text": "¶ C'est pourquoi, vous autrefois païens dans la chair, appelés incirconcis par ceux qu'on appelle circoncis et qui le sont en la chair par la main de l'homme, souvenez-vous"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 2,
        "verse": 12,
        "text": "que vous étiez en ce temps-là sans Christ, privés du droit de cité en Israël, étrangers aux alliances de la promesse, sans espérance et sans Dieu dans le monde."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 2,
        "verse": 13,
        "text": "Mais maintenant, en Jésus-Christ, vous qui étiez jadis éloignés, vous avez été rapprochés par le sang de Christ."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 2,
        "verse": 14,
        "text": "¶ Car il est notre paix, lui qui des deux n'en a fait qu'un, et qui a renversé le mur de séparation,"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 2,
        "verse": 15,
        "text": "l'inimitié, ayant anéanti par sa chair la loi des ordonnances dans ses prescriptions, afin de créer en lui-même avec les deux un seul homme nouveau, en établissant la paix,"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 2,
        "verse": 16,
        "text": "et de les réconcilier, l'un et l'autre en un seul corps, avec Dieu par la croix, en détruisant par elle l'inimitié."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 2,
        "verse": 17,
        "text": "Il est venu annoncer la paix à vous qui étiez loin, et la paix à ceux qui étaient près;"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 2,
        "verse": 18,
        "text": "car par lui nous avons les uns et les autres accès auprès du Père, dans un même Esprit."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 2,
        "verse": 19,
        "text": "Ainsi donc, vous n'êtes plus des étrangers, ni des gens du dehors; mais vous êtes concitoyens des saints, gens de la maison de Dieu."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 2,
        "verse": 20,
        "text": "Vous avez été édifiés sur le fondement des apôtres et des prophètes, Jésus-Christ lui-même étant la pierre angulaire."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 2,
        "verse": 21,
        "text": "En lui tout l'édifice, bien coordonné, s'élève pour être un temple saint dans le Seigneur."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 2,
        "verse": 22,
        "text": "En lui vous êtes aussi édifiés pour être une habitation de Dieu en Esprit."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 3,
        "verse": 1,
        "text": "¶ A cause de cela, moi Paul, le prisonnier de Christ pour vous païens..."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 3,
        "verse": 2,
        "text": "si du moins vous avez appris quelle est la dispensation de la grâce de Dieu, qui m'a été donnée pour vous."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 3,
        "verse": 3,
        "text": "C'est par révélation que j'ai eu connaissance du mystère sur lequel je viens d'écrire en peu de mots."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 3,
        "verse": 4,
        "text": "En les lisant, vous pouvez vous représenter l'intelligence que j'ai du mystère de Christ."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 3,
        "verse": 5,
        "text": "Il n'a pas été manifesté aux fils des hommes dans les autres générations, comme il a été révélé maintenant par l'Esprit aux saints apôtres et prophètes de Christ."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 3,
        "verse": 6,
        "text": "Ce mystère, c'est que les païens sont cohéritiers, forment un même corps, et participent à la même promesse en Jésus-Christ par l'Evangile,"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 3,
        "verse": 7,
        "text": "dont j'ai été fait ministre selon le don de la grâce de Dieu, qui m'a été accordée par l'efficacité de sa puissance."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 3,
        "verse": 8,
        "text": "A moi, qui suis le moindre de tous les saints, cette grâce a été accordée d'annoncer aux païens les richesses incompréhensibles de Christ,"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 3,
        "verse": 9,
        "text": "et de mettre en lumière quelle est la dispensation du mystère caché de tout temps en Dieu qui a créé toutes choses,"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 3,
        "verse": 10,
        "text": "afin que les dominations et les autorités dans les lieux célestes connaissent aujourd'hui par l'Eglise la sagesse infiniment variée de Dieu,"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 3,
        "verse": 11,
        "text": "selon le dessein éternel qu'il a mis à exécution par Jésus-Christ notre Seigneur,"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 3,
        "verse": 12,
        "text": "en qui nous avons, par la foi en lui, la liberté de nous approcher de Dieu avec confiance."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 3,
        "verse": 13,
        "text": "Aussi je vous demande de ne pas perdre courage à cause de mes tribulations pour vous: elles sont votre gloire."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 3,
        "verse": 14,
        "text": "¶ A cause de cela, je fléchis les genoux devant le Père,"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 3,
        "verse": 15,
        "text": "duquel tire son nom toute famille dans les cieux et sur la terre,"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 3,
        "verse": 16,
        "text": "afin qu'il vous donne, selon la richesse de sa gloire, d'être puissamment fortifiés par son Esprit dans l'homme intérieur,"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 3,
        "verse": 17,
        "text": "en sorte que Christ habite dans vos coeurs par la foi; afin qu'étant enracinés et fondés dans l'amour,"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 3,
        "verse": 18,
        "text": "vous puissiez comprendre avec tous les saints quelle est la largeur, la longueur, la profondeur et la hauteur,"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 3,
        "verse": 19,
        "text": "et connaître l'amour de Christ, qui surpasse toute connaissance, en sorte que vous soyez remplis jusqu'à toute la plénitude de Dieu."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 3,
        "verse": 20,
        "text": "Or, à celui qui peut faire, par la puissance qui agit en nous, infiniment au delà de tout ce que nous demandons ou pensons,"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 3,
        "verse": 21,
        "text": "lui soit la gloire dans l'Eglise et en Jésus-Christ, dans toutes les générations, aux siècles des siècles! Amen!"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 4,
        "verse": 1,
        "text": "¶ Je vous exhorte donc, moi, le prisonnier dans le Seigneur, à marcher d'une manière digne de la vocation qui vous a été adressée,"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 4,
        "verse": 2,
        "text": "en toute humilité et douceur, avec patience, vous supportant les uns les autres avec charité,"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 4,
        "verse": 3,
        "text": "vous efforçant de conserver l'unité de l'esprit par le lien de la paix."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 4,
        "verse": 4,
        "text": "Il y a un seul corps et un seul Esprit, comme aussi vous avez été appelés à une seule espérance par votre vocation;"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 4,
        "verse": 5,
        "text": "il y a un seul Seigneur, une seule foi, un seul baptême,"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 4,
        "verse": 6,
        "text": "un seul Dieu et Père de tous, qui est au-dessus de tous, et parmi tous, et en tous."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 4,
        "verse": 7,
        "text": "Mais à chacun de nous la grâce a été donnée selon la mesure du don de Christ."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 4,
        "verse": 8,
        "text": "C'est pourquoi il est dit: Etant monté en haut, il a emmené des captifs, Et il a fait des dons aux hommes."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 4,
        "verse": 9,
        "text": "Or, que signifie: Il est monté, sinon qu'il est aussi descendu dans les régions inférieures de la terre?"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 4,
        "verse": 10,
        "text": "Celui qui est descendu, c'est le même qui est monté au-dessus de tous les cieux, afin de remplir toutes choses."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 4,
        "verse": 11,
        "text": "Et il a donné les uns comme apôtres, les autres comme prophètes, les autres comme évangélistes, les autres comme pasteurs et docteurs,"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 4,
        "verse": 12,
        "text": "pour le perfectionnement des saints en vue de l'oeuvre du ministère et de l'édification du corps de Christ,"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 4,
        "verse": 13,
        "text": "jusqu'à ce que nous soyons tous parvenus à l'unité de la foi et de la connaissance du Fils de Dieu, à l'état d'homme fait, à la mesure de la stature parfaite de Christ,"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 4,
        "verse": 14,
        "text": "afin que nous ne soyons plus des enfants, flottants et emportés à tout vent de doctrine, par la tromperie des hommes, par leur ruse dans les moyens de séduction,"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 4,
        "verse": 15,
        "text": "mais que, professant la vérité dans la charité, nous croissions à tous égards en celui qui est le chef, Christ."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 4,
        "verse": 16,
        "text": "C'est de lui, et grâce à tous les liens de son assistance, que tout le corps, bien coordonné et formant un solide assemblage, tire son accroissement selon la force qui convient à chacune de ses parties, et s'édifie lui-même dans la charité."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 4,
        "verse": 17,
        "text": "¶ Voici donc ce que je dis et ce que je déclare dans le Seigneur, c'est que vous ne devez plus marcher comme les païens, qui marchent selon la vanité de leurs pensées."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 4,
        "verse": 18,
        "text": "Ils ont l'intelligence obscurcie, ils sont étrangers à la vie de Dieu, à cause de l'ignorance qui est en eux, à cause de l'endurcissement de leur coeur."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 4,
        "verse": 19,
        "text": "Ayant perdu tout sentiment, ils se sont livrés à la dissolution, pour commettre toute espèce d'impureté jointe à la cupidité."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 4,
        "verse": 20,
        "text": "Mais vous, ce n'est pas ainsi que vous avez appris Christ,"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 4,
        "verse": 21,
        "text": "si du moins vous l'avez entendu, et si, conformément à la vérité qui est en Jésus, c'est en lui que vous avez été instruits"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 4,
        "verse": 22,
        "text": "à vous dépouiller, eu égard à votre vie passée, du vieil homme qui se corrompt par les convoitises trompeuses,"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 4,
        "verse": 23,
        "text": "à être renouvelés dans l'esprit de votre intelligence,"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 4,
        "verse": 24,
        "text": "et à revêtir l'homme nouveau, créé selon Dieu dans une justice et une sainteté que produit la vérité."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 4,
        "verse": 25,
        "text": "C'est pourquoi, renoncez au mensonge, et que chacun de vous parle selon la vérité à son prochain; car nous sommes membres les uns des autres."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 4,
        "verse": 26,
        "text": "Si vous vous mettez en colère, ne péchez point; que le soleil ne se couche pas sur votre colère,"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 4,
        "verse": 27,
        "text": "et ne donnez pas accès au diable."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 4,
        "verse": 28,
        "text": "Que celui qui dérobait ne dérobe plus; mais plutôt qu'il travaille, en faisant de ses mains ce qui est bien, pour avoir de quoi donner à celui qui est dans le besoin."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 4,
        "verse": 29,
        "text": "Qu'il ne sorte de votre bouche aucune parole mauvaise, mais, s'il y a lieu, quelque bonne parole, qui serve à l'édification et communique une grâce à ceux qui l'entendent."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 4,
        "verse": 30,
        "text": "N'attristez pas le Saint-Esprit de Dieu, par lequel vous avez été scellés pour le jour de la rédemption."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 4,
        "verse": 31,
        "text": "Que toute amertume, toute animosité, toute colère, toute clameur, toute calomnie, et toute espèce de méchanceté, disparaissent du milieu de vous."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 4,
        "verse": 32,
        "text": "Soyez bons les uns envers les autres, compatissants, vous pardonnant réciproquement, comme Dieu vous a pardonné en Christ."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 5,
        "verse": 1,
        "text": "¶ Devenez donc les imitateurs de Dieu, comme des enfants bien-aimés;"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 5,
        "verse": 2,
        "text": "et marchez dans la charité, à l'exemple de Christ, qui nous a aimés, et qui s'est livré lui-même à Dieu pour nous comme une offrande et un sacrifice de bonne odeur."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 5,
        "verse": 3,
        "text": "¶ Que l'impudicité, qu'aucune espèce d'impureté, et que la cupidité, ne soient pas même nommées parmi vous, ainsi qu'il convient à des saints."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 5,
        "verse": 4,
        "text": "Qu'on n'entende ni paroles déshonnêtes, ni propos insensés, ni plaisanteries, choses qui sont contraires à la bienséance; qu'on entende plutôt des actions de grâces."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 5,
        "verse": 5,
        "text": "Car, sachez-le bien, aucun impudique, ou impur, ou cupide, c'est-à-dire, idolâtre, n'a d'héritage dans le royaume de Christ et de Dieu."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 5,
        "verse": 6,
        "text": "Que personne ne vous séduise par de vains discours; car c'est à cause de ces choses que la colère de Dieu vient sur les fils de la rébellion."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 5,
        "verse": 7,
        "text": "N'ayez donc aucune part avec eux."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 5,
        "verse": 8,
        "text": "Autrefois vous étiez ténèbres, et maintenant vous êtes lumière dans le Seigneur. Marchez comme des enfants de lumière!"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 5,
        "verse": 9,
        "text": "Car le fruit de la lumière consiste en toute sorte de bonté, de justice et de vérité."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 5,
        "verse": 10,
        "text": "Examinez ce qui est agréable au Seigneur;"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 5,
        "verse": 11,
        "text": "et ne prenez point part aux oeuvres infructueuses des ténèbres, mais plutôt condamnez-les."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 5,
        "verse": 12,
        "text": "Car il est honteux de dire ce qu'ils font en secret;"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 5,
        "verse": 13,
        "text": "mais tout ce qui est condamné est manifesté par la lumière, car tout ce qui est manifesté est lumière."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 5,
        "verse": 14,
        "text": "C'est pour cela qu'il est dit: Réveille-toi, toi qui dors, Relève-toi d'entre les morts, Et Christ t'éclairera."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 5,
        "verse": 15,
        "text": "Prenez donc garde de vous conduire avec circonspection, non comme des insensés, mais comme des sages;"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 5,
        "verse": 16,
        "text": "rachetez le temps, car les jours sont mauvais."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 5,
        "verse": 17,
        "text": "C'est pourquoi ne soyez pas inconsidérés, mais comprenez quelle est la volonté du Seigneur."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 5,
        "verse": 18,
        "text": "Ne vous enivrez pas de vin: c'est de la débauche. Soyez, au contraire, remplis de l'Esprit;"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 5,
        "verse": 19,
        "text": "entretenez-vous par des psaumes, par des hymnes, et par des cantiques spirituels, chantant et célébrant de tout votre coeur les louanges du Seigneur;"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 5,
        "verse": 20,
        "text": "rendez continuellement grâces pour toutes choses à Dieu le Père, au nom de notre Seigneur Jésus-Christ,"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 5,
        "verse": 21,
        "text": "¶ vous soumettant les uns aux autres dans la crainte de Christ."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 5,
        "verse": 22,
        "text": "Femmes, soyez soumises à vos maris, comme au Seigneur;"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 5,
        "verse": 23,
        "text": "car le mari est le chef de la femme, comme Christ est le chef de l'Eglise, qui est son corps, et dont il est le Sauveur."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 5,
        "verse": 24,
        "text": "Or, de même que l'Eglise est soumise à Christ, les femmes aussi doivent l'être à leurs maris en toutes choses."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 5,
        "verse": 25,
        "text": "Maris, aimez vos femmes, comme Christ a aimé l'Eglise, et s'est livré lui-même pour elle,"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 5,
        "verse": 26,
        "text": "afin de la sanctifier par la parole, après l'avoir purifiée par le baptême d'eau,"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 5,
        "verse": 27,
        "text": "afin de faire paraître devant lui cette Eglise glorieuse, sans tache, ni ride, ni rien de semblable, mais sainte et irrépréhensible."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 5,
        "verse": 28,
        "text": "C'est ainsi que les maris doivent aimer leurs femmes comme leurs propres corps. Celui qui aime sa femme s'aime lui-même."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 5,
        "verse": 29,
        "text": "Car jamais personne n'a haï sa propre chair; mais il la nourrit et en prend soin, comme Christ le fait pour l'Eglise,"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 5,
        "verse": 30,
        "text": "parce que nous sommes membres de son corps."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 5,
        "verse": 31,
        "text": "C'est pourquoi l'homme quittera son père et sa mère, et s'attachera à sa femme, et les deux deviendront une seule chair."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 5,
        "verse": 32,
        "text": "Ce mystère est grand; je dis cela par rapport à Christ et à l'Eglise."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 5,
        "verse": 33,
        "text": "Du reste, que chacun de vous aime sa femme comme lui-même, et que la femme respecte son mari."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 6,
        "verse": 1,
        "text": "¶ Enfants, obéissez à vos parents, selon le Seigneur, car cela est juste."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 6,
        "verse": 2,
        "text": "Honore ton père et ta mère c'est le premier commandement avec une promesse,"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 6,
        "verse": 3,
        "text": "afin que tu sois heureux et que tu vives longtemps sur la terre."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 6,
        "verse": 4,
        "text": "Et vous, pères, n'irritez pas vos enfants, mais élevez-les en les corrigeant et en les instruisant selon le Seigneur."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 6,
        "verse": 5,
        "text": "Serviteurs, obéissez à vos maîtres selon la chair, avec crainte et tremblement, dans la simplicité de votre coeur, comme à Christ,"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 6,
        "verse": 6,
        "text": "non pas seulement sous leurs yeux, comme pour plaire aux hommes, mais comme des serviteurs de Christ, qui font de bon coeur la volonté de Dieu."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 6,
        "verse": 7,
        "text": "Servez-les avec empressement, comme servant le Seigneur et non des hommes,"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 6,
        "verse": 8,
        "text": "sachant que chacun, soit esclave, soit libre, recevra du Seigneur selon ce qu'il aura fait de bien."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 6,
        "verse": 9,
        "text": "Et vous, maîtres, agissez de même à leur égard, et abstenez-vous de menaces, sachant que leur maître et le vôtre est dans les cieux, et que devant lui il n'y a point d'acception de personnes."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 6,
        "verse": 10,
        "text": "¶ Au reste, fortifiez-vous dans le Seigneur, et par sa force toute-puissante."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 6,
        "verse": 11,
        "text": "Revêtez-vous de toutes les armes de Dieu, afin de pouvoir tenir ferme contre les ruses du diable."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 6,
        "verse": 12,
        "text": "Car nous n'avons pas à lutter contre la chair et le sang, mais contre les dominations, contre les autorités, contre les princes de ce monde de ténèbres, contre les esprits méchants dans les lieux célestes."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 6,
        "verse": 13,
        "text": "C'est pourquoi, prenez toutes les armes de Dieu, afin de pouvoir résister dans le mauvais jour, et tenir ferme après avoir tout surmonté."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 6,
        "verse": 14,
        "text": "Tenez donc ferme: ayez à vos reins la vérité pour ceinture; revêtez la cuirasse de la justice;"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 6,
        "verse": 15,
        "text": "mettez pour chaussure à vos pieds le zèle que donne l'Evangile de paix;"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 6,
        "verse": 16,
        "text": "prenez par-dessus tout cela le bouclier de la foi, avec lequel vous pourrez éteindre tous les traits enflammés du malin;"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 6,
        "verse": 17,
        "text": "prenez aussi le casque du salut, et l'épée de l'Esprit, qui est la parole de Dieu."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 6,
        "verse": 18,
        "text": "Faites en tout temps par l'Esprit toutes sortes de prières et de supplications. Veillez à cela avec une entière persévérance, et priez pour tous les saints."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 6,
        "verse": 19,
        "text": "¶ Priez pour moi, afin qu'il me soit donné, quand j'ouvre la bouche, de faire connaître hardiment et librement le mystère de l'Evangile,"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 6,
        "verse": 20,
        "text": "pour lequel je suis ambassadeur dans les chaînes, et que j'en parle avec assurance comme je dois en parler."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 6,
        "verse": 21,
        "text": "Afin que vous aussi, vous sachiez ce qui me concerne, ce que je fais, Tychique, le bien-aimé frère et fidèle ministre dans le Seigneur, vous informera de tout."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 6,
        "verse": 22,
        "text": "Je l'envoie exprès vers vous, pour que vous connaissiez notre situation, et pour qu'il console vos coeurs."
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 6,
        "verse": 23,
        "text": "Que la paix et la charité avec la foi soient données aux frères de la part de Dieu le Père et du Seigneur Jésus-Christ!"
    },
    {
        "book_name": "Éphésiens",
        "book": 49,
        "chapter": 6,
        "verse": 24,
        "text": "Que la grâce soit avec tous ceux qui aiment notre Seigneur Jésus-Christ d'un amour inaltérable!"
    }]}