{
    
    "verses": [
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 1,
            "verse": 1,
            "text": "¶ Jacques, serviteur de Dieu et du Seigneur Jésus-Christ, aux douze tribus qui sont dans la dispersion, salut!"
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 1,
            "verse": 2,
            "text": "Mes frères, regardez comme un sujet de joie complète les diverses épreuves auxquelles vous pouvez être exposés,"
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 1,
            "verse": 3,
            "text": "sachant que l'épreuve de votre foi produit la patience."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 1,
            "verse": 4,
            "text": "Mais il faut que la patience accomplisse parfaitement son oeuvre, afin que vous soyez parfaits et accomplis, sans faillir en rien."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 1,
            "verse": 5,
            "text": "Si quelqu'un d'entre vous manque de sagesse, qu'il la demande à Dieu, qui donne à tous simplement et sans reproche, et elle lui sera donnée."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 1,
            "verse": 6,
            "text": "Mais qu'il la demande avec foi, sans douter; car celui qui doute est semblable au flot de la mer, agité par le vent et poussé de côté et d'autre."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 1,
            "verse": 7,
            "text": "Qu'un tel homme ne s'imagine pas qu'il recevra quelque chose du Seigneur:"
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 1,
            "verse": 8,
            "text": "c'est un homme irrésolu, inconstant dans toutes ses voies."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 1,
            "verse": 9,
            "text": "Que le frère de condition humble se glorifie de son élévation."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 1,
            "verse": 10,
            "text": "Que le riche, au contraire, se glorifie de son humiliation; car il passera comme la fleur de l'herbe."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 1,
            "verse": 11,
            "text": "Le soleil s'est levé avec sa chaleur ardente, il a desséché l'herbe, sa fleur est tombée, et la beauté de son aspect a disparu: ainsi le riche se flétrira dans ses entreprises."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 1,
            "verse": 12,
            "text": "Heureux l'homme qui supporte patiemment la tentation; car, après avoir été éprouvé, il recevra la couronne de vie, que le Seigneur a promise à ceux qui l'aiment."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 1,
            "verse": 13,
            "text": "¶ Que personne, lorsqu'il est tenté, ne dise: C'est Dieu qui me tente. Car Dieu ne peut être tenté par le mal, et il ne tente lui-même personne."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 1,
            "verse": 14,
            "text": "Mais chacun est tenté quand il est attiré et amorcé par sa propre convoitise."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 1,
            "verse": 15,
            "text": "Puis la convoitise, lorsqu'elle a conçu, enfante le péché; et le péché, étant consommé, produit la mort."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 1,
            "verse": 16,
            "text": "Ne vous y trompez pas, mes frères bien-aimés:"
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 1,
            "verse": 17,
            "text": "toute grâce excellente et tout don parfait descendent d'en haut, du Père des lumières, chez lequel il n'y a ni changement ni ombre de variation."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 1,
            "verse": 18,
            "text": "Il nous a engendrés selon sa volonté, par la parole de vérité, afin que nous soyons en quelque sorte les prémices de ses créatures."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 1,
            "verse": 19,
            "text": "¶ Sachez-le, mes frères bien-aimés. Ainsi, que tout homme soit prompt à écouter, lent à parler, lent à se mettre en colère;"
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 1,
            "verse": 20,
            "text": "car la colère de l'homme n'accomplit pas la justice de Dieu."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 1,
            "verse": 21,
            "text": "C'est pourquoi, rejetant toute souillure et tout excès de malice, recevez avec douceur la parole qui a été plantée en vous, et qui peut sauver vos âmes."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 1,
            "verse": 22,
            "text": "Mettez en pratique la parole, et ne vous bornez pas à l'écouter, en vous trompant vous-mêmes par de faux raisonnements."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 1,
            "verse": 23,
            "text": "Car, si quelqu'un écoute la parole et ne la met pas en pratique, il est semblable à un homme qui regarde dans un miroir son visage naturel,"
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 1,
            "verse": 24,
            "text": "et qui, après s'être regardé, s'en va, et oublie aussitôt quel il était."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 1,
            "verse": 25,
            "text": "Mais celui qui aura plongé les regards dans la loi parfaite, la loi de la liberté, et qui aura persévéré, n'étant pas un auditeur oublieux, mais se mettant à l'oeuvre, celui-là sera heureux dans son activité."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 1,
            "verse": 26,
            "text": "Si quelqu'un croit être religieux, sans tenir sa langue en bride, mais en trompant son coeur, la religion de cet homme est vaine."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 1,
            "verse": 27,
            "text": "La religion pure et sans tache, devant Dieu notre Père, consiste à visiter les orphelins et les veuves dans leurs afflictions, et à se préserver des souillures du monde."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 2,
            "verse": 1,
            "text": "¶ Mes frères, que votre foi en notre glorieux Seigneur Jésus-Christ soit exempte de toute acception de personnes."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 2,
            "verse": 2,
            "text": "Supposez, en effet, qu'il entre dans votre assemblée un homme avec un anneau d'or et un habit magnifique, et qu'il y entre aussi un pauvre misérablement vêtu;"
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 2,
            "verse": 3,
            "text": "si, tournant vos regards vers celui qui porte l'habit magnifique, vous lui dites: Toi, assieds-toi ici à cette place d'honneur! et si vous dites au pauvre: Toi, tiens-toi là debout! ou bien: Assieds-toi au-dessous de mon marchepied!"
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 2,
            "verse": 4,
            "text": "ne faites-vous pas en vous-mêmes une distinction, et ne jugez-vous pas sous l'inspiration de pensées mauvaises?"
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 2,
            "verse": 5,
            "text": "Ecoutez, mes frères bien-aimés: Dieu n'a-t-il pas choisi les pauvres aux yeux du monde, pour qu'ils soient riches en la foi, et héritiers du royaume qu'il a promis à ceux qui l'aiment?"
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 2,
            "verse": 6,
            "text": "Et vous, vous avilissez le pauvre! Ne sont-ce pas les riches qui vous oppriment, et qui vous traînent devant les tribunaux?"
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 2,
            "verse": 7,
            "text": "Ne sont-ce pas eux qui outragent le beau nom que vous portez?"
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 2,
            "verse": 8,
            "text": "¶ Si vous accomplissez la loi royale, selon l'Ecriture: Tu aimeras ton prochain comme toi-même, vous faites bien."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 2,
            "verse": 9,
            "text": "Mais si vous faites acception de personnes, vous commettez un péché, vous êtes condamnés par la loi comme des transgresseurs."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 2,
            "verse": 10,
            "text": "Car quiconque observe toute la loi, mais pèche contre un seul commandement, devient coupable de tous."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 2,
            "verse": 11,
            "text": "En effet, celui qui a dit: Tu ne commettras point d'adultère, a dit aussi: Tu ne tueras point. Or, si tu ne commets point d'adultère, mais que tu commettes un meurtre, tu deviens transgresseur de la loi."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 2,
            "verse": 12,
            "text": "Parlez et agissez comme devant être jugés par une loi de liberté,"
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 2,
            "verse": 13,
            "text": "car le jugement est sans miséricorde pour qui n'a pas fait miséricorde. La miséricorde triomphe du jugement."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 2,
            "verse": 14,
            "text": "¶ Mes frères, que sert-il à quelqu'un de dire qu'il a la foi, s'il n'a pas les oeuvres? La foi peut-elle le sauver?"
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 2,
            "verse": 15,
            "text": "Si un frère ou une soeur sont nus et manquent de la nourriture de chaque jour,"
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 2,
            "verse": 16,
            "text": "et que l'un d'entre vous leur dise: Allez en paix, chauffez-vous et vous rassasiez! et que vous ne leur donniez pas ce qui est nécessaire au corps, à quoi cela sert-il?"
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 2,
            "verse": 17,
            "text": "Il en est ainsi de la foi: si elle n'a pas les oeuvres, elle est morte en elle-même."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 2,
            "verse": 18,
            "text": "Mais quelqu'un dira: Toi, tu as la foi; et moi, j'ai les oeuvres. Montre-moi ta foi sans les oeuvres, et moi, je te montrerai la foi par mes oeuvres."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 2,
            "verse": 19,
            "text": "Tu crois qu'il y a un seul Dieu, tu fais bien; les démons le croient aussi, et ils tremblent."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 2,
            "verse": 20,
            "text": "Veux-tu savoir, ô homme vain, que la foi sans les oeuvres est inutile?"
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 2,
            "verse": 21,
            "text": "Abraham, notre père, ne fut-il pas justifié par les oeuvres, lorsqu'il offrit son fils Isaac sur l'autel?"
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 2,
            "verse": 22,
            "text": "Tu vois que la foi agissait avec ses oeuvres, et que par les oeuvres la foi fut rendue parfaite."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 2,
            "verse": 23,
            "text": "Ainsi s'accomplit ce que dit l'Ecriture: Abraham crut à Dieu, et cela lui fut imputé à justice; et il fut appelé ami de Dieu."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 2,
            "verse": 24,
            "text": "Vous voyez que l'homme est justifié par les oeuvres, et non par la foi seulement."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 2,
            "verse": 25,
            "text": "Rahab la prostituée ne fut-elle pas également justifiée par les oeuvres, lorsqu'elle reçut les messagers et qu'elle les fit partir par un autre chemin?"
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 2,
            "verse": 26,
            "text": "Comme le corps sans âme est mort, de même la foi sans les oeuvres est morte."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 3,
            "verse": 1,
            "text": "¶ Mes frères, qu'il n'y ait pas parmi vous un grand nombre de personnes qui se mettent à enseigner, car vous savez que nous serons jugés plus sévèrement."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 3,
            "verse": 2,
            "text": "Nous bronchons tous de plusieurs manières. Si quelqu'un ne bronche point en paroles, c'est un homme parfait, capable de tenir tout son corps en bride."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 3,
            "verse": 3,
            "text": "Si nous mettons le mors dans la bouche des chevaux pour qu'ils nous obéissent, nous dirigeons aussi leur corps tout entier."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 3,
            "verse": 4,
            "text": "Voici, même les navires, qui sont si grands et que poussent des vents impétueux, sont dirigés par un très petit gouvernail, au gré du pilote."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 3,
            "verse": 5,
            "text": "De même, la langue est un petit membre, et elle se vante de grandes choses. Voici, comme un petit feu peut embraser une grande forêt!"
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 3,
            "verse": 6,
            "text": "La langue aussi est un feu; c'est le monde de l'iniquité. La langue est placée parmi nos membres, souillant tout le corps, et enflammant le cours de la vie, étant elle-même enflammée par la géhenne."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 3,
            "verse": 7,
            "text": "Toutes les espèces de bêtes et d'oiseaux, de reptiles et d'animaux marins, sont domptés et ont été domptés par la nature humaine;"
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 3,
            "verse": 8,
            "text": "mais la langue, aucun homme ne peut la dompter; c'est un mal qu'on ne peut réprimer; elle est pleine d'un venin mortel."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 3,
            "verse": 9,
            "text": "Par elle nous bénissons le Seigneur notre Père, et par elle nous maudissons les hommes faits à l'image de Dieu."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 3,
            "verse": 10,
            "text": "De la même bouche sortent la bénédiction et la malédiction. Il ne faut pas, mes frères, qu'il en soit ainsi."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 3,
            "verse": 11,
            "text": "La source fait-elle jaillir par la même ouverture l'eau douce et l'eau amère?"
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 3,
            "verse": 12,
            "text": "Un figuier, mes frères, peut-il produire des olives, ou une vigne des figues? De l'eau salée ne peut pas non plus produire de l'eau douce."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 3,
            "verse": 13,
            "text": "¶ Lequel d'entre vous est sage et intelligent? Qu'il montre ses oeuvres par une bonne conduite avec la douceur de la sagesse."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 3,
            "verse": 14,
            "text": "Mais si vous avez dans votre coeur un zèle amer et un esprit de dispute, ne vous glorifiez pas et ne mentez pas contre la vérité."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 3,
            "verse": 15,
            "text": "Cette sagesse n'est point celle qui vient d'en haut; mais elle est terrestre, charnelle, diabolique."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 3,
            "verse": 16,
            "text": "Car là où il y a un zèle amer et un esprit de dispute, il y a du désordre et toutes sortes de mauvaises actions."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 3,
            "verse": 17,
            "text": "La sagesse d'en haut est premièrement pure, ensuite pacifique, modérée, conciliante, pleine de miséricorde et de bons fruits, exempte de duplicité, d'hypocrisie."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 3,
            "verse": 18,
            "text": "Le fruit de la justice est semé dans la paix par ceux qui recherchent la paix."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 4,
            "verse": 1,
            "text": "¶ D'où viennent les luttes, et d'où viennent les querelles parmi vous? N'est-ce pas de vos passions qui combattent dans vos membres?"
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 4,
            "verse": 2,
            "text": "Vous convoitez, et vous ne possédez pas; vous êtes meurtriers et envieux, et vous ne pouvez pas obtenir; vous avez des querelles et des luttes, et vous ne possédez pas, parce que vous ne demandez pas."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 4,
            "verse": 3,
            "text": "Vous demandez, et vous ne recevez pas, parce que vous demandez mal, dans le but de satisfaire vos passions."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 4,
            "verse": 4,
            "text": "Adultères que vous êtes! ne savez-vous pas que l'amour du monde est inimitié contre Dieu? Celui donc qui veut être ami du monde se rend ennemi de Dieu."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 4,
            "verse": 5,
            "text": "Croyez-vous que l'Ecriture parle en vain? C'est avec jalousie que Dieu chérit l'esprit qu'il a fait habiter en nous."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 4,
            "verse": 6,
            "text": "Il accorde, au contraire, une grâce plus excellente; c'est pourquoi l'Ecriture dit: Dieu résiste aux orgueilleux, Mais il fait grâce aux humbles."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 4,
            "verse": 7,
            "text": "Soumettez-vous donc à Dieu; résistez au diable, et il fuira loin de vous."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 4,
            "verse": 8,
            "text": "Approchez-vous de Dieu, et il s'approchera de vous. Nettoyez vos mains, pécheurs; purifiez vos coeurs, hommes irrésolus."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 4,
            "verse": 9,
            "text": "Sentez votre misère; soyez dans le deuil et dans les larmes; que votre rire se change en deuil, et votre joie en tristesse."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 4,
            "verse": 10,
            "text": "Humiliez-vous devant le Seigneur, et il vous élèvera."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 4,
            "verse": 11,
            "text": "¶ Ne parlez point mal les uns des autres, frères. Celui qui parle mal d'un frère, ou qui juge son frère, parle mal de la loi et juge la loi. Or, si tu juges la loi, tu n'es pas observateur de la loi, mais tu en es juge."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 4,
            "verse": 12,
            "text": "Un seul est législateur et juge, c'est celui qui peut sauver et perdre; mais toi, qui es-tu, qui juges le prochain?"
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 4,
            "verse": 13,
            "text": "A vous maintenant, qui dites: Aujourd'hui ou demain nous irons dans telle ville, nous y passerons une année, nous trafiquerons, et nous gagnerons!"
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 4,
            "verse": 14,
            "text": "Vous qui ne savez pas ce qui arrivera demain! car, qu'est-ce que votre vie? Vous êtes une vapeur qui paraît pour un peu de temps, et qui ensuite disparaît."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 4,
            "verse": 15,
            "text": "Vous devriez dire, au contraire: Si Dieu le veut, nous vivrons, et nous ferons ceci ou cela."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 4,
            "verse": 16,
            "text": "Mais maintenant vous vous glorifiez dans vos pensées orgueilleuses. C'est chose mauvaise que de se glorifier de la sorte."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 4,
            "verse": 17,
            "text": "Celui donc qui sait faire ce qui est bien, et qui ne le fait pas, commet un péché."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 5,
            "verse": 1,
            "text": "¶ A vous maintenant, riches! Pleurez et gémissez, à cause des malheurs qui viendront sur vous."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 5,
            "verse": 2,
            "text": "Vos richesses sont pourries, et vos vêtements sont rongés par les teignes."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 5,
            "verse": 3,
            "text": "Votre or et votre argent sont rouillés; et leur rouille s'élèvera en témoignage contre vous, et dévorera vos chairs comme un feu. Vous avez amassé des trésors dans les derniers jours!"
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 5,
            "verse": 4,
            "text": "Voici, le salaire des ouvriers qui ont moissonné vos champs, et dont vous les avez frustrés, crie, et les cris des moissonneurs sont parvenus jusqu'aux oreilles du Seigneur des armées."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 5,
            "verse": 5,
            "text": "Vous avez vécu sur la terre dans les voluptés et dans les délices, vous avez rassasié vos coeurs au jour du carnage."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 5,
            "verse": 6,
            "text": "Vous avez condamné, vous avez tué le juste, qui ne vous a pas résisté."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 5,
            "verse": 7,
            "text": "Soyez donc patients, frères jusqu'à l'avènement du Seigneur. Voici, le laboureur attend le précieux fruit de la terre, prenant patience à son égard, jusqu'à ce qu'il ait reçu les pluies de la première et de l'arrière-saison."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 5,
            "verse": 8,
            "text": "Vous aussi, soyez patients, affermissez vos coeurs, car l'avènement du Seigneur est proche."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 5,
            "verse": 9,
            "text": "Ne vous plaignez pas les uns des autres, frères, afin que vous ne soyez pas jugés: voici, le juge est à la porte."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 5,
            "verse": 10,
            "text": "Prenez, mes frères, pour modèles de souffrance et de patience les prophètes qui ont parlé au nom du Seigneur."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 5,
            "verse": 11,
            "text": "Voici, nous disons bienheureux ceux qui ont souffert patiemment. Vous avez entendu parler de la patience de Job, et vous avez vu la fin que le Seigneur lui accorda, car le Seigneur est plein de miséricorde et de compassion."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 5,
            "verse": 12,
            "text": "¶ Avant toutes choses, mes frères, ne jurez ni par le ciel, ni par la terre, ni par aucun autre serment. Mais que votre oui soit oui, et que votre non soit non, afin que vous ne tombiez pas sous le jugement."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 5,
            "verse": 13,
            "text": "Quelqu'un parmi vous est-il dans la souffrance? Qu'il prie. Quelqu'un est-il dans la joie? Qu'il chante des cantiques."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 5,
            "verse": 14,
            "text": "Quelqu'un parmi vous est-il malade? Qu'il appelle les anciens de l'Eglise, et que les anciens prient pour lui, en l'oignant d'huile au nom du Seigneur;"
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 5,
            "verse": 15,
            "text": "la prière de la foi sauvera le malade, et le Seigneur le relèvera; et s'il a commis des péchés, il lui sera pardonné."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 5,
            "verse": 16,
            "text": "Confessez donc vos péchés les uns aux autres, et priez les uns pour les autres, afin que vous soyez guéris. La prière fervente du juste a une grande efficace."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 5,
            "verse": 17,
            "text": "Elie était un homme de la même nature que nous: il pria avec instance pour qu'il ne plût point, et il ne tomba point de pluie sur la terre pendant trois ans et six mois."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 5,
            "verse": 18,
            "text": "Puis il pria de nouveau, et le ciel donna de la pluie, et la terre produisit son fruit."
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 5,
            "verse": 19,
            "text": "Mes frères, si quelqu'un parmi vous s'est égaré loin de la vérité, et qu'un autre l'y ramène,"
        },
        {
            "book_name": "Jacques",
            "book": 59,
            "chapter": 5,
            "verse": 20,
            "text": "qu'il sache que celui qui ramènera un pécheur de la voie où il s'était égaré sauvera une âme de la mort et couvrira une multitude de péchés."
        }]}