{
    
    "verses": [
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 1,
            "verse": 1,
            "text": "¶ Au commencement était la Parole, et la Parole était avec Dieu, et la Parole était Dieu."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 1,
            "verse": 2,
            "text": "Elle était au commencement avec Dieu."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 1,
            "verse": 3,
            "text": "Toutes choses ont été faites par elle, et rien de ce qui a été fait n'a été fait sans elle."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 1,
            "verse": 4,
            "text": "En elle était la vie, et la vie était la lumière des hommes."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 1,
            "verse": 5,
            "text": "¶ La lumière luit dans les ténèbres, et les ténèbres ne l'ont point reçue."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 1,
            "verse": 6,
            "text": "Il y eut un homme envoyé de Dieu: son nom était Jean."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 1,
            "verse": 7,
            "text": "Il vint pour servir de témoin, pour rendre témoignage à la lumière, afin que tous crussent par lui."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 1,
            "verse": 8,
            "text": "Il n'était pas la lumière, mais il parut pour rendre témoignage à la lumière."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 1,
            "verse": 9,
            "text": "Cette lumière était la véritable lumière, qui, en venant dans le monde, éclaire tout homme."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 1,
            "verse": 10,
            "text": "Elle était dans le monde, et le monde a été fait par elle, et le monde ne l'a point connue."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 1,
            "verse": 11,
            "text": "Elle est venue chez les siens, et les siens ne l'ont point reçue."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 1,
            "verse": 12,
            "text": "Mais à tous ceux qui l'ont reçue, à ceux qui croient en son nom, elle a donné le pouvoir de devenir enfants de Dieu,"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 1,
            "verse": 13,
            "text": "lesquels sont nés, non du sang, ni de la volonté de la chair, ni de la volonté de l'homme, mais de Dieu."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 1,
            "verse": 14,
            "text": "Et la parole a été faite chair, et elle a habité parmi nous, pleine de grâce et de vérité; et nous avons contemplé sa gloire, une gloire comme la gloire du Fils unique venu du Père."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 1,
            "verse": 15,
            "text": "¶ Jean lui a rendu témoignage, et s'est écrié: C'est celui dont j'ai dit: Celui qui vient après moi m'a précédé, car il était avant moi."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 1,
            "verse": 16,
            "text": "Et nous avons tous reçu de sa plénitude, et grâce pour grâce;"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 1,
            "verse": 17,
            "text": "car la loi a été donnée par Moïse, la grâce et la vérité sont venues par Jésus-Christ."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 1,
            "verse": 18,
            "text": "Personne n'a jamais vu Dieu; le Fils unique, qui est dans le sein du Père, est celui qui l'a fait connaître."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 1,
            "verse": 19,
            "text": "¶ Voici le témoignage de Jean, lorsque les Juifs envoyèrent de Jérusalem des sacrificateurs et des Lévites, pour lui demander: Toi, qui es-tu?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 1,
            "verse": 20,
            "text": "Il déclara, et ne le nia point, il déclara qu'il n'était pas le Christ."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 1,
            "verse": 21,
            "text": "Et ils lui demandèrent: Quoi donc? es-tu Elie? Et il dit: Je ne le suis point. Es-tu le prophète? Et il répondit: Non."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 1,
            "verse": 22,
            "text": "Ils lui dirent alors: Qui es-tu? afin que nous donnions une réponse à ceux qui nous ont envoyés. Que dis-tu de toi-même?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 1,
            "verse": 23,
            "text": "Moi, dit-il, je suis la voix de celui qui crie dans le désert: Aplanissez le chemin du Seigneur, comme a dit Esaïe, le prophète."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 1,
            "verse": 24,
            "text": "Ceux qui avaient été envoyés étaient des pharisiens."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 1,
            "verse": 25,
            "text": "Ils lui firent encore cette question: Pourquoi donc baptises-tu, si tu n'es pas le Christ, ni Elie, ni le prophète?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 1,
            "verse": 26,
            "text": "Jean leur répondit: Moi, je baptise d'eau, mais au milieu de vous il y a quelqu'un que vous ne connaissez pas,"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 1,
            "verse": 27,
            "text": "qui vient après moi; je ne suis pas digne de délier la courroie de ses souliers."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 1,
            "verse": 28,
            "text": "Ces choses se passèrent à Béthanie, au delà du Jourdain, où Jean baptisait."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 1,
            "verse": 29,
            "text": "¶ Le lendemain, il vit Jésus venant à lui, et il dit: Voici l'Agneau de Dieu, qui ôte le péché du monde."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 1,
            "verse": 30,
            "text": "C'est celui dont j'ai dit: Après moi vient un homme qui m'a précédé, car il était avant moi."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 1,
            "verse": 31,
            "text": "Je ne le connaissais pas, mais c'est afin qu'il fût manifesté à Israël que je suis venu baptiser d'eau."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 1,
            "verse": 32,
            "text": "Jean rendit ce témoignage: J'ai vu l'Esprit descendre du ciel comme une colombe et s'arrêter sur lui."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 1,
            "verse": 33,
            "text": "Je ne le connaissais pas, mais celui qui m'a envoyé baptiser d'eau, celui-là m'a dit: Celui sur qui tu verras l'Esprit descendre et s'arrêter, c'est celui qui baptise du Saint-Esprit."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 1,
            "verse": 34,
            "text": "Et j'ai vu, et j'ai rendu témoignage qu'il est le Fils de Dieu."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 1,
            "verse": 35,
            "text": "Le lendemain, Jean était encore là, avec deux de ses disciples;"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 1,
            "verse": 36,
            "text": "et, ayant regardé Jésus qui passait, il dit: Voilà l'Agneau de Dieu."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 1,
            "verse": 37,
            "text": "¶ Les deux disciples l'entendirent prononcer ces paroles, et ils suivirent Jésus."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 1,
            "verse": 38,
            "text": "Jésus se retourna, et voyant qu'ils le suivaient, il leur dit: Que cherchez-vous? Ils lui répondirent: Rabbi ce qui signifie Maître, où demeures-tu?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 1,
            "verse": 39,
            "text": "Venez, leur dit-il, et voyez. Ils allèrent, et ils virent où il demeurait; et ils restèrent auprès de lui ce jour-là. C'était environ la dixième heure."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 1,
            "verse": 40,
            "text": "André, frère de Simon Pierre, était l'un des deux qui avaient entendu les paroles de Jean, et qui avaient suivi Jésus."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 1,
            "verse": 41,
            "text": "Ce fut lui qui rencontra le premier son frère Simon, et il lui dit: Nous avons trouvé le Messie ce qui signifie Christ."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 1,
            "verse": 42,
            "text": "Et il le conduisit vers Jésus. Jésus, l'ayant regardé, dit: Tu es Simon, fils de Jonas; tu seras appelé Céphas ce qui signifie Pierre."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 1,
            "verse": 43,
            "text": "¶ Le lendemain, Jésus voulut se rendre en Galilée, et il rencontra Philippe. Il lui dit: Suis-moi."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 1,
            "verse": 44,
            "text": "Philippe était de Bethsaïda, de la ville d'André et de Pierre."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 1,
            "verse": 45,
            "text": "Philippe rencontra Nathanaël, et lui dit: Nous avons trouvé celui de qui Moïse a écrit dans la loi et dont les prophètes ont parlé, Jésus de Nazareth, fils de Joseph."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 1,
            "verse": 46,
            "text": "Nathanaël lui dit: Peut-il venir de Nazareth quelque chose de bon? Philippe lui répondit: Viens, et vois."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 1,
            "verse": 47,
            "text": "Jésus, voyant venir à lui Nathanaël, dit de lui: Voici vraiment un Israélite, dans lequel il n'y a point de fraude."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 1,
            "verse": 48,
            "text": "D'où me connais-tu? lui dit Nathanaël. Jésus lui répondit: Avant que Philippe t'appelât, quand tu étais sous le figuier, je t'ai vu."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 1,
            "verse": 49,
            "text": "Nathanaël répondit et lui dit: Rabbi, tu es le Fils de Dieu, tu es le roi d'Israël."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 1,
            "verse": 50,
            "text": "Jésus lui répondit: Parce que je t'ai dit que je t'ai vu sous le figuier, tu crois; tu verras de plus grandes choses que celles-ci."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 1,
            "verse": 51,
            "text": "Et il lui dit: En vérité, en vérité, vous verrez désormais le ciel ouvert et les anges de Dieu monter et descendre sur le Fils de l'homme."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 2,
            "verse": 1,
            "text": "¶ Trois jours après, il y eut des noces à Cana en Galilée. La mère de Jésus était là,"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 2,
            "verse": 2,
            "text": "et Jésus fut aussi invité aux noces avec ses disciples."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 2,
            "verse": 3,
            "text": "Le vin ayant manqué, la mère de Jésus lui dit: Ils n'ont plus de vin."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 2,
            "verse": 4,
            "text": "Jésus lui répondit: Femme, qu'y a-t-il entre moi et toi? Mon heure n'est pas encore venue."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 2,
            "verse": 5,
            "text": "Sa mère dit aux serviteurs: Faites ce qu'il vous dira."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 2,
            "verse": 6,
            "text": "Or, il y avait là six vases de pierre, destinés aux purifications des Juifs, et contenant chacun deux ou trois mesures."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 2,
            "verse": 7,
            "text": "Jésus leur dit: Remplissez d'eau ces vases. Et ils les remplirent jusqu'au bord."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 2,
            "verse": 8,
            "text": "Puisez maintenant, leur dit-il, et portez-en à l'ordonnateur du repas. Et ils en portèrent."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 2,
            "verse": 9,
            "text": "Quand l'ordonnateur du repas eut goûté l'eau changée en vin,-ne sachant d'où venait ce vin, tandis que les serviteurs, qui avaient puisé l'eau, le savaient bien, -il appela l'époux,"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 2,
            "verse": 10,
            "text": "et lui dit: Tout homme sert d'abord le bon vin, puis le moins bon après qu'on s'est enivré; toi, tu as gardé le bon vin jusqu'à présent."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 2,
            "verse": 11,
            "text": "Tel fut, à Cana en Galilée, le premier des miracles que fit Jésus. Il manifesta sa gloire, et ses disciples crurent en lui."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 2,
            "verse": 12,
            "text": "¶ Après cela, il descendit à Capernaüm, avec sa mère, ses frères et ses disciples, et ils n'y demeurèrent que peu de jours."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 2,
            "verse": 13,
            "text": "La Pâque des Juifs était proche, et Jésus monta à Jérusalem."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 2,
            "verse": 14,
            "text": "Il trouva dans le temple les vendeurs de boeufs, de brebis et de pigeons, et les changeurs assis."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 2,
            "verse": 15,
            "text": "Ayant fait un fouet avec des cordes, il les chassa tous du temple, ainsi que les brebis et les boeufs; il dispersa la monnaie des changeurs, et renversa les tables;"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 2,
            "verse": 16,
            "text": "et il dit aux vendeurs de pigeons: Otez cela d'ici, ne faites pas de la maison de mon Père une maison de trafic."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 2,
            "verse": 17,
            "text": "Ses disciples se souvinrent qu'il est écrit: Le zèle de ta maison me dévore."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 2,
            "verse": 18,
            "text": "Les Juifs, prenant la parole, lui dirent: Quel miracle nous montres-tu, pour agir de la sorte?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 2,
            "verse": 19,
            "text": "Jésus leur répondit: Détruisez ce temple, et en trois jours je le relèverai."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 2,
            "verse": 20,
            "text": "Les Juifs dirent: Il a fallu quarante-six ans pour bâtir ce temple, et toi, en trois jours tu le relèveras!"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 2,
            "verse": 21,
            "text": "Mais il parlait du temple de son corps."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 2,
            "verse": 22,
            "text": "C'est pourquoi, lorsqu'il fut ressuscité des morts, ses disciples se souvinrent qu'il avait dit cela, et ils crurent à l'Ecriture et à la parole que Jésus avait dite."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 2,
            "verse": 23,
            "text": "¶ Pendant que Jésus était à Jérusalem, à la fête de Pâque, plusieurs crurent en son nom, voyant les miracles qu'il faisait."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 2,
            "verse": 24,
            "text": "Mais Jésus ne se fiait point à eux, parce qu'il les connaissait tous,"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 2,
            "verse": 25,
            "text": "et parce qu'il n'avait pas besoin qu'on lui rendît témoignage d'aucun homme; car il savait lui-même ce qui était dans l'homme."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 3,
            "verse": 1,
            "text": "¶ Mais il y eut un homme d'entre les pharisiens, nommé Nicodème, un chef des Juifs,"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 3,
            "verse": 2,
            "text": "qui vint, lui, auprès de Jésus, de nuit, et lui dit: Rabbi, nous savons que tu es un docteur venu de Dieu; car personne ne peut faire ces miracles que tu fais, si Dieu n'est avec lui."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 3,
            "verse": 3,
            "text": "Jésus lui répondit: En vérité, en vérité, je te le dis, si un homme ne naît de nouveau, il ne peut voir le royaume de Dieu."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 3,
            "verse": 4,
            "text": "Nicodème lui dit: Comment un homme peut-il naître quand il est vieux? Peut-il rentrer dans le sein de sa mère et naître?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 3,
            "verse": 5,
            "text": "Jésus répondit: En vérité, en vérité, je te le dis, si un homme ne naît d'eau et d'Esprit, il ne peut entrer dans le royaume de Dieu."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 3,
            "verse": 6,
            "text": "Ce qui est né de la chair est chair, et ce qui est né de l'Esprit est esprit."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 3,
            "verse": 7,
            "text": "Ne t'étonne pas que je t'aie dit: Il faut que vous naissiez de nouveau."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 3,
            "verse": 8,
            "text": "Le vent souffle où il veut, et tu en entends le bruit; mais tu ne sais d'où il vient, ni où il va. Il en est ainsi de tout homme qui est né de l'Esprit."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 3,
            "verse": 9,
            "text": "Nicodème lui dit: Comment cela peut-il se faire?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 3,
            "verse": 10,
            "text": "Jésus lui répondit: Tu es le docteur d'Israël, et tu ne sais pas ces choses!"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 3,
            "verse": 11,
            "text": "En vérité, en vérité, je te le dis, nous disons ce que nous savons, et nous rendons témoignage de ce que nous avons vu; et vous ne recevez pas notre témoignage."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 3,
            "verse": 12,
            "text": "Si vous ne croyez pas quand je vous ai parlé des choses terrestres, comment croirez-vous quand je vous parlerai des choses célestes?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 3,
            "verse": 13,
            "text": "Personne n'est monté au ciel, si ce n'est celui qui est descendu du ciel, le Fils de l'homme qui est dans le ciel."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 3,
            "verse": 14,
            "text": "Et comme Moïse éleva le serpent dans le désert, il faut de même que le Fils de l'homme soit élevé,"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 3,
            "verse": 15,
            "text": "afin que quiconque croit en lui ait la vie éternelle."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 3,
            "verse": 16,
            "text": "Car Dieu a tant aimé le monde qu'il a donné son Fils unique, afin que quiconque croit en lui ne périsse point, mais qu'il ait la vie éternelle."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 3,
            "verse": 17,
            "text": "Dieu, en effet, n'a pas envoyé son Fils dans le monde pour qu'il juge le monde, mais pour que le monde soit sauvé par lui."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 3,
            "verse": 18,
            "text": "Celui qui croit en lui n'est point jugé; mais celui qui ne croit pas est déjà jugé, parce qu'il n'a pas cru au nom du Fils unique de Dieu."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 3,
            "verse": 19,
            "text": "Et ce jugement c'est que, la lumière étant venue dans le monde, les hommes ont préféré les ténèbres à la lumière, parce que leurs oeuvres étaient mauvaises."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 3,
            "verse": 20,
            "text": "Car quiconque fait le mal hait la lumière, et ne vient point à la lumière, de peur que ses oeuvres ne soient dévoilées;"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 3,
            "verse": 21,
            "text": "mais celui qui agit selon la vérité vient à la lumière, afin que ses oeuvres soient manifestées, parce qu'elles sont faites en Dieu."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 3,
            "verse": 22,
            "text": "¶ Après cela, Jésus, accompagné de ses disciples, se rendit dans la terre de Judée; et là il demeurait avec eux, et il baptisait."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 3,
            "verse": 23,
            "text": "Jean aussi baptisait à Enon, près de Salim, parce qu'il y avait là beaucoup d'eau; et on y venait pour être baptisé."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 3,
            "verse": 24,
            "text": "Car Jean n'avait pas encore été mis en prison."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 3,
            "verse": 25,
            "text": "Or, il s'éleva de la part des disciples de Jean une dispute avec un Juif touchant la purification."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 3,
            "verse": 26,
            "text": "Ils vinrent trouver Jean, et lui dirent: Rabbi, celui qui était avec toi au delà du Jourdain, et à qui tu as rendu témoignage, voici, il baptise, et tous vont à lui."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 3,
            "verse": 27,
            "text": "Jean répondit: Un homme ne peut recevoir que ce qui lui a été donné du ciel."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 3,
            "verse": 28,
            "text": "Vous-mêmes m'êtes témoins que j'ai dit: Je ne suis pas le Christ, mais j'ai été envoyé devant lui."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 3,
            "verse": 29,
            "text": "Celui à qui appartient l'épouse, c'est l'époux; mais l'ami de l'époux, qui se tient là et qui l'entend, éprouve une grande joie à cause de la voix de l'époux: aussi cette joie, qui est la mienne, est parfaite."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 3,
            "verse": 30,
            "text": "Il faut qu'il croisse, et que je diminue."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 3,
            "verse": 31,
            "text": "Celui qui vient d'en haut est au-dessus de tous; celui qui est de la terre est de la terre, et il parle comme étant de la terre. Celui qui vient du ciel est au-dessus de tous,"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 3,
            "verse": 32,
            "text": "il rend témoignage de ce qu'il a vu et entendu, et personne ne reçoit son témoignage."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 3,
            "verse": 33,
            "text": "Celui qui a reçu son témoignage a certifié que Dieu est vrai;"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 3,
            "verse": 34,
            "text": "car celui que Dieu a envoyé dit les paroles de Dieu, parce que Dieu ne lui donne pas l'Esprit avec mesure."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 3,
            "verse": 35,
            "text": "Le Père aime le Fils, et il a remis toutes choses entre ses mains."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 3,
            "verse": 36,
            "text": "Celui qui croit au Fils a la vie éternelle; celui qui ne croit pas au Fils ne verra point la vie, mais la colère de Dieu demeure sur lui."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 1,
            "text": "¶ Le Seigneur sut que les pharisiens avaient appris qu'il faisait et baptisait plus de disciples que Jean."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 2,
            "text": "Toutefois Jésus ne baptisait pas lui-même, mais c'étaient ses disciples."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 3,
            "text": "Alors il quitta la Judée, et retourna en Galilée."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 4,
            "text": "¶ Comme il fallait qu'il passât par la Samarie,"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 5,
            "text": "il arriva dans une ville de Samarie, nommée Sychar, près du champ que Jacob avait donné à Joseph, son fils."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 6,
            "text": "Là se trouvait le puits de Jacob. Jésus, fatigué du voyage, était assis au bord du puits. C'était environ la sixième heure."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 7,
            "text": "Une femme de Samarie vint puiser de l'eau. Jésus lui dit: Donne-moi à boire."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 8,
            "text": "Car ses disciples étaient allés à la ville pour acheter des vivres."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 9,
            "text": "La femme samaritaine lui dit: Comment toi, qui es Juif, me demandes-tu à boire, à moi qui suis une femme samaritaine? -Les Juifs, en effet, n'ont pas de relations avec les Samaritains. -"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 10,
            "text": "Jésus lui répondit: Si tu connaissais le don de Dieu et qui est celui qui te dit: Donne-moi à boire! tu lui aurais toi-même demandé à boire, et il t'aurait donné de l'eau vive."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 11,
            "text": "Seigneur, lui dit la femme, tu n'as rien pour puiser, et le puits est profond; d'où aurais-tu donc cette eau vive?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 12,
            "text": "Es-tu plus grand que notre père Jacob, qui nous a donné ce puits, et qui en a bu lui-même, ainsi que ses fils et ses troupeaux?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 13,
            "text": "Jésus lui répondit: Quiconque boit de cette eau aura encore soif;"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 14,
            "text": "mais celui qui boira de l'eau que je lui donnerai n'aura jamais soif, et l'eau que je lui donnerai deviendra en lui une source d'eau qui jaillira jusque dans la vie éternelle."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 15,
            "text": "La femme lui dit: Seigneur, donne-moi cette eau, afin que je n'aie plus soif, et que je ne vienne plus puiser ici."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 16,
            "text": "Va, lui dit Jésus, appelle ton mari, et viens ici."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 17,
            "text": "La femme répondit: Je n'ai point de mari. Jésus lui dit: Tu as eu raison de dire: Je n'ai point de mari."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 18,
            "text": "Car tu as eu cinq maris, et celui que tu as maintenant n'est pas ton mari. En cela tu as dit vrai."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 19,
            "text": "Seigneur, lui dit la femme, je vois que tu es prophète."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 20,
            "text": "Nos pères ont adoré sur cette montagne; et vous dites, vous, que le lieu où il faut adorer est à Jérusalem."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 21,
            "text": "Femme, lui dit Jésus, crois-moi, l'heure vient où ce ne sera ni sur cette montagne ni à Jérusalem que vous adorerez le Père."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 22,
            "text": "Vous adorez ce que vous ne connaissez pas; nous, nous adorons ce que nous connaissons, car le salut vient des Juifs."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 23,
            "text": "Mais l'heure vient, et elle est déjà venue, où les vrais adorateurs adoreront le Père en esprit et en vérité; car ce sont là les adorateurs que le Père demande."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 24,
            "text": "Dieu est Esprit, et il faut que ceux qui l'adorent l'adorent en esprit et en vérité."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 25,
            "text": "La femme lui dit: Je sais que le Messie doit venir celui qu'on appelle Christ; quand il sera venu, il nous annoncera toutes choses."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 26,
            "text": "Jésus lui dit: Je le suis, moi qui te parle."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 27,
            "text": "¶ Là-dessus arrivèrent ses disciples, qui furent étonnés de ce qu'il parlait avec une femme. Toutefois aucun ne dit: Que demandes-tu? ou: De quoi parles-tu avec elle?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 28,
            "text": "Alors la femme, ayant laissé sa cruche, s'en alla dans la ville, et dit aux gens:"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 29,
            "text": "Venez voir un homme qui m'a dit tout ce que j'ai fait; ne serait-ce point le Christ?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 30,
            "text": "Ils sortirent de la ville, et ils vinrent vers lui."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 31,
            "text": "Pendant ce temps, les disciples le pressaient de manger, disant: Rabbi, mange."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 32,
            "text": "Mais il leur dit: J'ai à manger une nourriture que vous ne connaissez pas."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 33,
            "text": "Les disciples se disaient donc les uns aux autres: Quelqu'un lui aurait-il apporté à manger?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 34,
            "text": "Jésus leur dit: Ma nourriture est de faire la volonté de celui qui m'a envoyé, et d'accomplir son oeuvre."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 35,
            "text": "Ne dites-vous pas qu'il y a encore quatre mois jusqu'à la moisson? Voici, je vous le dis, levez les yeux, et regardez les champs qui déjà blanchissent pour la moisson."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 36,
            "text": "Celui qui moissonne reçoit un salaire, et amasse des fruits pour la vie éternelle, afin que celui qui sème et celui qui moissonne se réjouissent ensemble."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 37,
            "text": "Car en ceci ce qu'on dit est vrai: Autre est celui qui sème, et autre celui qui moissonne."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 38,
            "text": "Je vous ai envoyés moissonner ce que vous n'avez pas travaillé; d'autres ont travaillé, et vous êtes entrés dans leur travail."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 39,
            "text": "Plusieurs Samaritains de cette ville crurent en Jésus à cause de cette déclaration formelle de la femme: Il m'a dit tout ce que j'ai fait."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 40,
            "text": "Aussi, quand les Samaritains vinrent le trouver, ils le prièrent de rester auprès d'eux. Et il resta là deux jours."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 41,
            "text": "Un beaucoup plus grand nombre crurent à cause de sa parole;"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 42,
            "text": "et ils disaient à la femme: Ce n'est plus à cause de ce que tu as dit que nous croyons; car nous l'avons entendu nous-mêmes, et nous savons qu'il est vraiment le Sauveur du monde."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 43,
            "text": "¶ Après ces deux jours, Jésus partit de là, pour se rendre en Galilée;"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 44,
            "text": "car il avait déclaré lui-même qu'un prophète n'est pas honoré dans sa propre patrie."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 45,
            "text": "Lorsqu'il arriva en Galilée, il fut bien reçu des Galiléens, qui avaient vu tout ce qu'il avait fait à Jérusalem pendant la fête; car eux aussi étaient allés à la fête."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 46,
            "text": "Il retourna donc à Cana en Galilée, où il avait changé l'eau en vin. Il y avait à Capernaüm un officier du roi, dont le fils était malade."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 47,
            "text": "Ayant appris que Jésus était venu de Judée en Galilée, il alla vers lui, et le pria de descendre et de guérir son fils, qui était près de mourir."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 48,
            "text": "Jésus lui dit: Si vous ne voyez des miracles et des prodiges, vous ne croyez point."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 49,
            "text": "L'officier du roi lui dit: Seigneur, descends avant que mon enfant meure."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 50,
            "text": "Va, lui dit Jésus, ton fils vit. Et cet homme crut à la parole que Jésus lui avait dite, et il s'en alla."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 51,
            "text": "Comme déjà il descendait, ses serviteurs venant à sa rencontre, lui apportèrent cette nouvelle: Ton enfant vit."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 52,
            "text": "Il leur demanda à quelle heure il s'était trouvé mieux; et ils lui dirent: Hier, à la septième heure, la fièvre l'a quitté."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 53,
            "text": "Le père reconnut que c'était à cette heure-là que Jésus lui avait dit: Ton fils vit. Et il crut, lui et toute sa maison."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 4,
            "verse": 54,
            "text": "Jésus fit encore ce second miracle lorsqu'il fut venu de Judée en Galilée."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 5,
            "verse": 1,
            "text": "¶ Après cela, il y eut une fête des Juifs, et Jésus monta à Jérusalem."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 5,
            "verse": 2,
            "text": "Or, à Jérusalem, près de la porte des brebis, il y a une piscine qui s'appelle en hébreu Béthesda, et qui a cinq portiques."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 5,
            "verse": 3,
            "text": "Sous ces portiques étaient couchés en grand nombre des malades, des aveugles, des boiteux, des paralytiques, qui attendaient le mouvement de l'eau;"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 5,
            "verse": 4,
            "text": "car un ange descendait de temps en temps dans la piscine, et agitait l'eau; et celui qui y descendait le premier après que l'eau avait été agitée était guéri, quelle que fût sa maladie."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 5,
            "verse": 5,
            "text": "Là se trouvait un homme malade depuis trente-huit ans."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 5,
            "verse": 6,
            "text": "Jésus, l'ayant vu couché, et sachant qu'il était malade depuis longtemps, lui dit: Veux-tu être guéri?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 5,
            "verse": 7,
            "text": "Le malade lui répondit: Seigneur, je n'ai personne pour me jeter dans la piscine quand l'eau est agitée, et, pendant que j'y vais, un autre descend avant moi."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 5,
            "verse": 8,
            "text": "Lève-toi, lui dit Jésus, prends ton lit, et marche."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 5,
            "verse": 9,
            "text": "Aussitôt cet homme fut guéri; il prit son lit, et marcha. C'était un jour de sabbat."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 5,
            "verse": 10,
            "text": "Les Juifs dirent donc à celui qui avait été guéri: C'est le sabbat; il ne t'est pas permis d'emporter ton lit."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 5,
            "verse": 11,
            "text": "Il leur répondit: Celui qui m'a guéri m'a dit: Prends ton lit, et marche."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 5,
            "verse": 12,
            "text": "Ils lui demandèrent: Qui est l'homme qui t'a dit: Prends ton lit, et marche?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 5,
            "verse": 13,
            "text": "Mais celui qui avait été guéri ne savait pas qui c'était; car Jésus avait disparu de la foule qui était en ce lieu."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 5,
            "verse": 14,
            "text": "Depuis, Jésus le trouva dans le temple, et lui dit: Voici, tu as été guéri; ne pèche plus, de peur qu'il ne t'arrive quelque chose de pire."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 5,
            "verse": 15,
            "text": "Cet homme s'en alla, et annonça aux Juifs que c'était Jésus qui l'avait guéri."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 5,
            "verse": 16,
            "text": "C'est pourquoi les Juifs poursuivaient Jésus, parce qu'il faisait ces choses le jour du sabbat."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 5,
            "verse": 17,
            "text": "¶ Mais Jésus leur répondit: Mon Père agit jusqu'à présent; moi aussi, j'agis."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 5,
            "verse": 18,
            "text": "A cause de cela, les Juifs cherchaient encore plus à le faire mourir, non seulement parce qu'il violait le sabbat, mais parce qu'il appelait Dieu son propre Père, se faisant lui-même égal à Dieu."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 5,
            "verse": 19,
            "text": "Jésus reprit donc la parole, et leur dit: En vérité, en vérité, je vous le dis, le Fils ne peut rien faire de lui-même, il ne fait que ce qu'il voit faire au Père; et tout ce que le Père fait, le Fils aussi le fait pareillement."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 5,
            "verse": 20,
            "text": "Car le Père aime le Fils, et lui montre tout ce qu'il fait; et il lui montrera des oeuvres plus grandes que celles-ci, afin que vous soyez dans l'étonnement."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 5,
            "verse": 21,
            "text": "Car, comme le Père ressuscite les morts et donne la vie, ainsi le Fils donne la vie à qui il veut."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 5,
            "verse": 22,
            "text": "Le Père ne juge personne, mais il a remis tout jugement au Fils,"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 5,
            "verse": 23,
            "text": "afin que tous honorent le Fils comme ils honorent le Père. Celui qui n'honore pas le Fils n'honore pas le Père qui l'a envoyé."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 5,
            "verse": 24,
            "text": "En vérité, en vérité, je vous le dis, celui qui écoute ma parole, et qui croit à celui qui m'a envoyé, a la vie éternelle et ne vient point en jugement, mais il est passé de la mort à la vie."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 5,
            "verse": 25,
            "text": "En vérité, en vérité, je vous le dis, l'heure vient, et elle est déjà venue, où les morts entendront la voix du Fils de Dieu; et ceux qui l'auront entendue vivront."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 5,
            "verse": 26,
            "text": "Car, comme le Père a la vie en lui-même, ainsi il a donné au Fils d'avoir la vie en lui-même."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 5,
            "verse": 27,
            "text": "Et il lui a donné le pouvoir de juger, parce qu'il est Fils de l'homme."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 5,
            "verse": 28,
            "text": "Ne vous étonnez pas de cela; car l'heure vient où tous ceux qui sont dans les sépulcres entendront sa voix,"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 5,
            "verse": 29,
            "text": "et en sortiront. Ceux qui auront fait le bien ressusciteront pour la vie, mais ceux qui auront fait le mal ressusciteront pour le jugement."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 5,
            "verse": 30,
            "text": "Je ne puis rien faire de moi-même: selon que j'entends, je juge; et mon jugement est juste, parce que je ne cherche pas ma volonté, mais la volonté de celui qui m'a envoyé."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 5,
            "verse": 31,
            "text": "¶ Si c'est moi qui rends témoignage de moi-même, mon témoignage n'est pas vrai."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 5,
            "verse": 32,
            "text": "Il y en a un autre qui rend témoignage de moi, et je sais que le témoignage qu'il rend de moi est vrai."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 5,
            "verse": 33,
            "text": "Vous avez envoyé vers Jean, et il a rendu témoignage à la vérité."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 5,
            "verse": 34,
            "text": "Pour moi ce n'est pas d'un homme que je reçois le témoignage; mais je dis ceci, afin que vous soyez sauvés."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 5,
            "verse": 35,
            "text": "Jean était la lampe qui brûle et qui luit, et vous avez voulu vous réjouir une heure à sa lumière."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 5,
            "verse": 36,
            "text": "Moi, j'ai un témoignage plus grand que celui de Jean; car les oeuvres que le Père m'a donné d'accomplir, ces oeuvres mêmes que je fais, témoignent de moi que c'est le Père qui m'a envoyé."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 5,
            "verse": 37,
            "text": "Et le Père qui m'a envoyé a rendu lui-même témoignage de moi. Vous n'avez jamais entendu sa voix, vous n'avez point vu sa face,"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 5,
            "verse": 38,
            "text": "et sa parole ne demeure point en vous, parce que vous ne croyez pas à celui qu'il a envoyé."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 5,
            "verse": 39,
            "text": "Vous sondez les Ecritures, parce que vous pensez avoir en elles la vie éternelle: ce sont elles qui rendent témoignage de moi."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 5,
            "verse": 40,
            "text": "Et vous ne voulez pas venir à moi pour avoir la vie!"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 5,
            "verse": 41,
            "text": "Je ne tire pas ma gloire des hommes."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 5,
            "verse": 42,
            "text": "Mais je sais que vous n'avez point en vous l'amour de Dieu."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 5,
            "verse": 43,
            "text": "Je suis venu au nom de mon Père, et vous ne me recevez pas; si un autre vient en son propre nom, vous le recevrez."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 5,
            "verse": 44,
            "text": "Comment pouvez-vous croire, vous qui tirez votre gloire les uns des autres, et qui ne cherchez point la gloire qui vient de Dieu seul?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 5,
            "verse": 45,
            "text": "Ne pensez pas que moi je vous accuserai devant le Père; celui qui vous accuse, c'est Moïse, en qui vous avez mis votre espérance."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 5,
            "verse": 46,
            "text": "Car si vous croyiez Moïse, vous me croiriez aussi, parce qu'il a écrit de moi."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 5,
            "verse": 47,
            "text": "Mais si vous ne croyez pas à ses écrits, comment croirez-vous à mes paroles?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 1,
            "text": "¶ Après cela, Jésus s'en alla de l'autre côté de la mer de Galilée, de Tibériade."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 2,
            "text": "Une grande foule le suivait, parce qu'elle voyait les miracles qu'il opérait sur les malades."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 3,
            "text": "Jésus monta sur la montagne, et là il s'assit avec ses disciples."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 4,
            "text": "Or, la Pâque était proche, la fête des Juifs."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 5,
            "text": "Ayant levé les yeux, et voyant qu'une grande foule venait à lui, Jésus dit à Philippe: Où achèterons-nous des pains, pour que ces gens aient à manger?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 6,
            "text": "Il disait cela pour l'éprouver, car il savait ce qu'il allait faire."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 7,
            "text": "Philippe lui répondit: Les pains qu'on aurait pour deux cents deniers ne suffiraient pas pour que chacun en reçût un peu."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 8,
            "text": "Un de ses disciples, André, frère de Simon Pierre, lui dit:"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 9,
            "text": "Il y a ici un jeune garçon qui a cinq pains d'orge et deux poissons; mais qu'est-ce que cela pour tant de gens?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 10,
            "text": "Jésus dit: Faites-les asseoir. Il y avait dans ce lieu beaucoup d'herbe. Ils s'assirent donc, au nombre d'environ cinq mille hommes."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 11,
            "text": "Jésus prit les pains, rendit grâces, et les distribua à ceux qui étaient assis; il leur donna de même des poissons, autant qu'ils en voulurent."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 12,
            "text": "Lorsqu'ils furent rassasiés, il dit à ses disciples: Ramassez les morceaux qui restent, afin que rien ne se perde."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 13,
            "text": "Ils les ramassèrent donc, et ils remplirent douze paniers avec les morceaux qui restèrent des cinq pains d'orge, après que tous eurent mangé."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 14,
            "text": "Ces gens, ayant vu le miracle que Jésus avait fait, disaient: Celui-ci est vraiment le prophète qui doit venir dans le monde."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 15,
            "text": "¶ Et Jésus, sachant qu'ils allaient venir l'enlever pour le faire roi, se retira de nouveau sur la montagne, lui seul."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 16,
            "text": "Quand le soir fut venu, ses disciples descendirent au bord de la mer."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 17,
            "text": "Etant montés dans une barque, ils traversaient la mer pour se rendre à Capernaüm. Il faisait déjà nuit, et Jésus ne les avait pas encore rejoints."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 18,
            "text": "Il soufflait un grand vent, et la mer était agitée."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 19,
            "text": "Après avoir ramé environ vingt-cinq ou trente stades, ils virent Jésus marchant sur la mer et s'approchant de la barque. Et ils eurent peur."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 20,
            "text": "Mais Jésus leur dit: C'est moi; n'ayez pas peur!"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 21,
            "text": "Ils voulaient donc le prendre dans la barque, et aussitôt la barque aborda au lieu où ils allaient."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 22,
            "text": "¶ La foule qui était restée de l'autre côté de la mer avait remarqué qu'il ne se trouvait là qu'une seule barque, et que Jésus n'était pas monté dans cette barque avec ses disciples, mais qu'ils étaient partis seuls."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 23,
            "text": "Le lendemain, comme d'autres barques étaient arrivées de Tibériade près du lieu où ils avaient mangé le pain après que le Seigneur eut rendu grâces,"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 24,
            "text": "les gens de la foule, ayant vu que ni Jésus ni ses disciples n'étaient là, montèrent eux-mêmes dans ces barques et allèrent à Capernaüm à la recherche de Jésus."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 25,
            "text": "Et l'ayant trouvé au delà de la mer, ils lui dirent: Rabbi, quand es-tu venu ici?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 26,
            "text": "Jésus leur répondit: En vérité, en vérité, je vous le dis, vous me cherchez, non parce que vous avez vu des miracles, mais parce que vous avez mangé des pains et que vous avez été rassasiés."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 27,
            "text": "Travaillez, non pour la nourriture qui périt, mais pour celle qui subsiste pour la vie éternelle, et que le Fils de l'homme vous donnera; car c'est lui que le Père, que Dieu a marqué de son sceau."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 28,
            "text": "¶ Ils lui dirent: Que devons-nous faire, pour faire les oeuvres de Dieu?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 29,
            "text": "Jésus leur répondit: L'oeuvre de Dieu, c'est que vous croyiez en celui qu'il a envoyé."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 30,
            "text": "Quel miracle fais-tu donc, lui dirent-ils, afin que nous le voyions, et que nous croyions en toi? Que fais-tu?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 31,
            "text": "Nos pères ont mangé la manne dans le désert, selon ce qui est écrit: Il leur donna le pain du ciel à manger."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 32,
            "text": "Jésus leur dit: En vérité, en vérité, je vous le dis, Moïse ne vous a pas donné le pain du ciel, mais mon Père vous donne le vrai pain du ciel;"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 33,
            "text": "car le pain de Dieu, c'est celui qui descend du ciel et qui donne la vie au monde."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 34,
            "text": "Ils lui dirent: Seigneur, donne-nous toujours ce pain."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 35,
            "text": "Jésus leur dit: Je suis le pain de vie. Celui qui vient à moi n'aura jamais faim, et celui qui croit en moi n'aura jamais soif."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 36,
            "text": "Mais, je vous l'ai dit, vous m'avez vu, et vous ne croyez point."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 37,
            "text": "Tous ceux que le Père me donne viendront à moi, et je ne mettrai pas dehors celui qui vient à moi;"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 38,
            "text": "car je suis descendu du ciel pour faire, non ma volonté, mais la volonté de celui qui m'a envoyé."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 39,
            "text": "Or, la volonté de celui qui m'a envoyé, c'est que je ne perde rien de tout ce qu'il m'a donné, mais que je le ressuscite au dernier jour."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 40,
            "text": "La volonté de mon Père, c'est que quiconque voit le Fils et croit en lui ait la vie éternelle; et je le ressusciterai au dernier jour."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 41,
            "text": "Les Juifs murmuraient à son sujet, parce qu'il avait dit: Je suis le pain qui est descendu du ciel."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 42,
            "text": "Et ils disaient: N'est-ce pas là Jésus, le fils de Joseph, celui dont nous connaissons le père et la mère? Comment donc dit-il: Je suis descendu du ciel?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 43,
            "text": "Jésus leur répondit: Ne murmurez pas entre vous."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 44,
            "text": "Nul ne peut venir à moi, si le Père qui m'a envoyé ne l'attire; et je le ressusciterai au dernier jour."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 45,
            "text": "Il est écrit dans les prophètes: Ils seront tous enseignés de Dieu. Ainsi quiconque a entendu le Père et a reçu son enseignement vient à moi."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 46,
            "text": "C'est que nul n'a vu le Père, sinon celui qui vient de Dieu; celui-là a vu le Père."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 47,
            "text": "En vérité, en vérité, je vous le dis, celui qui croit en moi a la vie éternelle."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 48,
            "text": "Je suis le pain de vie."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 49,
            "text": "Vos pères ont mangé la manne dans le désert, et ils sont morts."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 50,
            "text": "C'est ici le pain qui descend du ciel, afin que celui qui en mange ne meure point."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 51,
            "text": "Je suis le pain vivant qui est descendu du ciel. Si quelqu'un mange de ce pain, il vivra éternellement; et le pain que je donnerai, c'est ma chair, que je donnerai pour la vie du monde."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 52,
            "text": "Là-dessus, les Juifs disputaient entre eux, disant: Comment peut-il nous donner sa chair à manger?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 53,
            "text": "Jésus leur dit: En vérité, en vérité, je vous le dis, si vous ne mangez la chair du Fils de l'homme, et si vous ne buvez son sang, vous n'avez point la vie en vous-mêmes."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 54,
            "text": "Celui qui mange ma chair et qui boit mon sang a la vie éternelle; et je le ressusciterai au dernier jour."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 55,
            "text": "Car ma chair est vraiment une nourriture, et mon sang est vraiment un breuvage."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 56,
            "text": "Celui qui mange ma chair et qui boit mon sang demeure en moi, et je demeure en lui."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 57,
            "text": "Comme le Père qui est vivant m'a envoyé, et que je vis par le Père, ainsi celui qui me mange vivra par moi."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 58,
            "text": "C'est ici le pain qui est descendu du ciel. Il n'en est pas comme de vos pères qui ont mangé la manne et qui sont morts: celui qui mange ce pain vivra éternellement."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 59,
            "text": "Jésus dit ces choses dans la synagogue, enseignant à Capernaüm."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 60,
            "text": "¶ Plusieurs de ses disciples, après l'avoir entendu, dirent: Cette parole est dure; qui peut l'écouter?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 61,
            "text": "Jésus, sachant en lui-même que ses disciples murmuraient à ce sujet, leur dit: Cela vous scandalise-t-il?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 62,
            "text": "Et si vous voyez le Fils de l'homme monter où il était auparavant?..."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 63,
            "text": "C'est l'esprit qui vivifie; la chair ne sert de rien. Les paroles que je vous ai dites sont esprit et vie."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 64,
            "text": "Mais il en est parmi vous quelques-uns qui ne croient point. Car Jésus savait dès le commencement qui étaient ceux qui ne croyaient point, et qui était celui qui le livrerait."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 65,
            "text": "Et il ajouta: C'est pourquoi je vous ai dit que nul ne peut venir à moi, si cela ne lui a été donné par le Père."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 66,
            "text": "Dès ce moment, plusieurs de ses disciples se retirèrent, et ils n'allaient plus avec lui."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 67,
            "text": "Jésus donc dit aux douze: Et vous, ne voulez-vous pas aussi vous en aller?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 68,
            "text": "Simon Pierre lui répondit: Seigneur, à qui irions-nous? Tu as les paroles de la vie éternelle."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 69,
            "text": "Et nous avons cru et nous avons connu que tu es le Christ, le Saint de Dieu."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 70,
            "text": "Jésus leur répondit: N'est-ce pas moi qui vous ai choisis, vous les douze? Et l'un de vous est un démon!"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 6,
            "verse": 71,
            "text": "Il parlait de Judas Iscariot, fils de Simon; car c'était lui qui devait le livrer, lui, l'un des douze."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 1,
            "text": "¶ Après cela, Jésus parcourait la Galilée, car il ne voulait pas séjourner en Judée, parce que les Juifs cherchaient à le faire mourir."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 2,
            "text": "Or, la fête des Juifs, la fête des Tabernacles, était proche."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 3,
            "text": "Et ses frères lui dirent: Pars d'ici, et va en Judée, afin que tes disciples voient aussi les oeuvres que tu fais."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 4,
            "text": "Personne n'agit en secret, lorsqu'il désire paraître: si tu fais ces choses, montre-toi toi-même au monde."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 5,
            "text": "Car ses frères non plus ne croyaient pas en lui."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 6,
            "text": "Jésus leur dit: Mon temps n'est pas encore venu, mais votre temps est toujours prêt."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 7,
            "text": "Le monde ne peut vous haïr; moi, il me hait, parce que je rends de lui le témoignage que ses oeuvres sont mauvaises."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 8,
            "text": "Montez, vous, à cette fête; pour moi, je n'y monte point, parce que mon temps n'est pas encore accompli."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 9,
            "text": "Après leur avoir dit cela, il resta en Galilée."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 10,
            "text": "Lorsque ses frères furent montés à la fête, il y monta aussi lui-même, non publiquement, mais comme en secret."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 11,
            "text": "Les Juifs le cherchaient pendant la fête, et disaient: Où est-il?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 12,
            "text": "Il y avait dans la foule grande rumeur à son sujet. Les uns disaient: C'est un homme de bien. D'autres disaient: Non, il égare la multitude."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 13,
            "text": "Personne, toutefois, ne parlait librement de lui, par crainte des Juifs."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 14,
            "text": "¶ Vers le milieu de la fête, Jésus monta au temple. Et il enseignait."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 15,
            "text": "Les Juifs s'étonnaient, disant: Comment connaît-il les Ecritures, lui qui n'a point étudié?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 16,
            "text": "Jésus leur répondit: Ma doctrine n'est pas de moi, mais de celui qui m'a envoyé."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 17,
            "text": "Si quelqu'un veut faire sa volonté, il connaîtra si ma doctrine est de Dieu, ou si je parle de mon chef."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 18,
            "text": "Celui qui parle de son chef cherche sa propre gloire; mais celui qui cherche la gloire de celui qui l'a envoyé, celui-là est vrai, et il n'y a point d'injustice en lui."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 19,
            "text": "Moïse ne vous a-t-il pas donné la loi? Et nul de vous n'observe la loi. Pourquoi cherchez-vous à me faire mourir?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 20,
            "text": "La foule répondit: Tu as un démon. Qui est-ce qui cherche à te faire mourir?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 21,
            "text": "Jésus leur répondit: J'ai fait une oeuvre, et vous en êtes tous étonnés."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 22,
            "text": "Moïse vous a donné la circoncision, -non qu'elle vienne de Moïse, car elle vient des patriarches, -et vous circoncisez un homme le jour du sabbat."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 23,
            "text": "Si un homme reçoit la circoncision le jour du sabbat, afin que la loi de Moïse ne soit pas violée, pourquoi vous irritez-vous contre moi de ce que j'ai guéri un homme tout entier le jour du sabbat?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 24,
            "text": "Ne jugez pas selon l'apparence, mais jugez selon la justice."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 25,
            "text": "Quelques habitants de Jérusalem disaient: N'est-ce pas là celui qu'ils cherchent à faire mourir?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 26,
            "text": "Et voici, il parle librement, et ils ne lui disent rien! Est-ce que vraiment les chefs auraient reconnu qu'il est le Christ?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 27,
            "text": "Cependant celui-ci, nous savons d'où il est; mais le Christ, quand il viendra, personne ne saura d'où il est."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 28,
            "text": "Et Jésus, enseignant dans le temple, s'écria: Vous me connaissez, et vous savez d'où je suis! Je ne suis pas venu de moi-même: mais celui qui m'a envoyé est vrai, et vous ne le connaissez pas."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 29,
            "text": "Moi, je le connais; car je viens de lui, et c'est lui qui m'a envoyé."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 30,
            "text": "Ils cherchaient donc à se saisir de lui, et personne ne mit la main sur lui, parce que son heure n'était pas encore venue."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 31,
            "text": "Plusieurs parmi la foule crurent en lui, et ils disaient: Le Christ, quand il viendra, fera-t-il plus de miracles que n'en a fait celui-ci?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 32,
            "text": "Les pharisiens entendirent la foule murmurant de lui ces choses. Alors les principaux sacrificateurs et les pharisiens envoyèrent des huissiers pour le saisir."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 33,
            "text": "Jésus dit: Je suis encore avec vous pour un peu de temps, puis je m'en vais vers celui qui m'a envoyé."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 34,
            "text": "Vous me chercherez et vous ne me trouverez pas, et vous ne pouvez venir où je serai."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 35,
            "text": "Sur quoi les Juifs dirent entre eux: Où ira-t-il, que nous ne le trouvions pas? Ira-t-il parmi ceux qui sont dispersés chez les Grecs, et enseignera-t-il les Grecs?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 36,
            "text": "Que signifie cette parole qu'il a dite: Vous me chercherez et vous ne me trouverez pas, et vous ne pouvez venir où je serai?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 37,
            "text": "¶ Le dernier jour, le grand jour de la fête, Jésus, se tenant debout, s'écria: Si quelqu'un a soif, qu'il vienne à moi, et qu'il boive."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 38,
            "text": "Celui qui croit en moi, des fleuves d'eau vive couleront de son sein, comme dit l'Ecriture."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 39,
            "text": "Il dit cela de l'Esprit que devaient recevoir ceux qui croiraient en lui; car l'Esprit n'était pas encore, parce que Jésus n'avait pas encore été glorifié."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 40,
            "text": "Des gens de la foule, ayant entendu ces paroles, disaient: Celui-ci est vraiment le prophète."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 41,
            "text": "D'autres disaient: C'est le Christ. Et d'autres disaient: Est-ce bien de la Galilée que doit venir le Christ?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 42,
            "text": "L'Ecriture ne dit-elle pas que c'est de la postérité de David, et du village de Bethléhem, où était David, que le Christ doit venir?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 43,
            "text": "Il y eut donc, à cause de lui, division parmi la foule."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 44,
            "text": "Quelques-uns d'entre eux voulaient le saisir, mais personne ne mit la main sur lui."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 45,
            "text": "¶ Ainsi les huissiers retournèrent vers les principaux sacrificateurs et les pharisiens. Et ceux-ci leur dirent: Pourquoi ne l'avez-vous pas amené?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 46,
            "text": "Les huissiers répondirent: Jamais homme n'a parlé comme cet homme."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 47,
            "text": "Les pharisiens leur répliquèrent: Est-ce que vous aussi, vous avez été séduits?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 48,
            "text": "Y a-t-il quelqu'un des chefs ou des pharisiens qui ait cru en lui?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 49,
            "text": "Mais cette foule qui ne connaît pas la loi, ce sont des maudits!"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 50,
            "text": "Nicodème, qui était venu de nuit vers Jésus, et qui était l'un d'entre eux, leur dit:"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 51,
            "text": "Notre loi condamne-t-elle un homme avant qu'on l'entende et qu'on sache ce qu'il a fait?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 52,
            "text": "Ils lui répondirent: Es-tu aussi Galiléen? Examine, et tu verras que de la Galilée il ne sort point de prophète."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 7,
            "verse": 53,
            "text": "Et chacun s'en retourna dans sa maison."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 1,
            "text": "¶ Jésus se rendit à la montagne des oliviers."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 2,
            "text": "Mais, dès le matin, il alla de nouveau dans le temple, et tout le peuple vint à lui. S'étant assis, il les enseignait."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 3,
            "text": "Alors les scribes et les pharisiens amenèrent une femme surprise en adultère; et, la plaçant au milieu du peuple,"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 4,
            "text": "ils dirent à Jésus: Maître, cette femme a été surprise en flagrant délit d'adultère."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 5,
            "text": "Moïse, dans la loi, nous a ordonné de lapider de telles femmes: toi donc, que dis-tu?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 6,
            "text": "Ils disaient cela pour l'éprouver, afin de pouvoir l'accuser. Mais Jésus, s'étant baissé, écrivait avec le doigt sur la terre."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 7,
            "text": "Comme ils continuaient à l'interroger, il se releva et leur dit: Que celui de vous qui est sans péché jette le premier la pierre contre elle."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 8,
            "text": "Et s'étant de nouveau baissé, il écrivait sur la terre."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 9,
            "text": "Quand ils entendirent cela, accusés par leur conscience, ils se retirèrent un à un, depuis les plus âgés jusqu'aux derniers; et Jésus resta seul avec la femme qui était là au milieu."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 10,
            "text": "Alors s'étant relevé, et ne voyant plus que la femme, Jésus lui dit: Femme, où sont ceux qui t'accusaient? Personne ne t'a-t-il condamnée?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 11,
            "text": "Elle répondit: Non, Seigneur. Et Jésus lui dit: Je ne te condamne pas non plus: va, et ne pèche plus."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 12,
            "text": "¶ Jésus leur parla de nouveau, et dit: Je suis la lumière du monde; celui qui me suit ne marchera pas dans les ténèbres, mais il aura la lumière de la vie."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 13,
            "text": "Là-dessus, les pharisiens lui dirent: Tu rends témoignage de toi-même; ton témoignage n'est pas vrai."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 14,
            "text": "Jésus leur répondit: Quoique je rende témoignage de moi-même, mon témoignage est vrai, car je sais d'où je suis venu et où je vais; mais vous, vous ne savez d'où je viens ni où je vais."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 15,
            "text": "Vous jugez selon la chair; moi, je ne juge personne."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 16,
            "text": "Et si je juge, mon jugement est vrai, car je ne suis pas seul; mais le Père qui m'a envoyé est avec moi."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 17,
            "text": "Il est écrit dans votre loi que le témoignage de deux hommes est vrai;"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 18,
            "text": "je rends témoignage de moi-même, et le Père qui m'a envoyé rend témoignage de moi."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 19,
            "text": "Ils lui dirent donc: Où est ton Père? Jésus répondit: Vous ne connaissez ni moi, ni mon Père. Si vous me connaissiez, vous connaîtriez aussi mon Père."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 20,
            "text": "Jésus dit ces paroles, enseignant dans le temple, au lieu où était le trésor; et personne ne le saisit, parce que son heure n'était pas encore venue."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 21,
            "text": "¶ Jésus leur dit encore: Je m'en vais, et vous me chercherez, et vous mourrez dans votre péché; vous ne pouvez venir où je vais."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 22,
            "text": "Sur quoi les Juifs dirent: Se tuera-t-il lui-même, puisqu'il dit: Vous ne pouvez venir où je vais?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 23,
            "text": "Et il leur dit: Vous êtes d'en bas; moi, je suis d'en haut. Vous êtes de ce monde; moi, je ne suis pas de ce monde."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 24,
            "text": "C'est pourquoi je vous ai dit que vous mourrez dans vos péchés; car si vous ne croyez pas ce que je suis, vous mourrez dans vos péchés."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 25,
            "text": "Qui es-tu? lui dirent-ils. Jésus leur répondit: Ce que je vous dis dès le commencement."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 26,
            "text": "J'ai beaucoup de choses à dire de vous et à juger en vous; mais celui qui m'a envoyé est vrai, et ce que j'ai entendu de lui, je le dis au monde."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 27,
            "text": "Ils ne comprirent point qu'il leur parlait du Père."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 28,
            "text": "Jésus donc leur dit: Quand vous aurez élevé le Fils de l'homme, alors vous connaîtrez ce que je suis, et que je ne fais rien de moi-même, mais que je parle selon ce que le Père m'a enseigné."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 29,
            "text": "Celui qui m'a envoyé est avec moi; il ne m'a pas laissé seul, parce que je fais toujours ce qui lui est agréable."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 30,
            "text": "Comme Jésus parlait ainsi, plusieurs crurent en lui."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 31,
            "text": "¶ Et il dit aux Juifs qui avaient cru en lui: Si vous demeurez dans ma parole, vous êtes vraiment mes disciples;"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 32,
            "text": "vous connaîtrez la vérité, et la vérité vous affranchira."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 33,
            "text": "Ils lui répondirent: Nous sommes la postérité d'Abraham, et nous ne fûmes jamais esclaves de personne; comment dis-tu: Vous deviendrez libres?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 34,
            "text": "En vérité, en vérité, je vous le dis, leur répliqua Jésus, quiconque se livre au péché est esclave du péché."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 35,
            "text": "Or, l'esclave ne demeure pas toujours dans la maison; le fils y demeure toujours."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 36,
            "text": "Si donc le Fils vous affranchit, vous serez réellement libres."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 37,
            "text": "Je sais que vous êtes la postérité d'Abraham; mais vous cherchez à me faire mourir, parce que ma parole ne pénètre pas en vous."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 38,
            "text": "¶ Je dis ce que j'ai vu chez mon Père; et vous, vous faites ce que vous avez entendu de la part de votre père."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 39,
            "text": "Ils lui répondirent: Notre père, c'est Abraham. Jésus leur dit: Si vous étiez enfants d'Abraham, vous feriez les oeuvres d'Abraham."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 40,
            "text": "Mais maintenant vous cherchez à me faire mourir, moi qui vous ai dit la vérité que j'ai entendue de Dieu. Cela, Abraham ne l'a point fait."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 41,
            "text": "Vous faites les oeuvres de votre père. Ils lui dirent: Nous ne sommes pas des enfants illégitimes; nous avons un seul Père, Dieu."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 42,
            "text": "Jésus leur dit: Si Dieu était votre Père, vous m'aimeriez, car c'est de Dieu que je suis sorti et que je viens; je ne suis pas venu de moi-même, mais c'est lui qui m'a envoyé."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 43,
            "text": "Pourquoi ne comprenez-vous pas mon langage? Parce que vous ne pouvez écouter ma parole."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 44,
            "text": "Vous avez pour père le diable, et vous voulez accomplir les désirs de votre père. Il a été meurtrier dès le commencement, et il ne se tient pas dans la vérité, parce qu'il n'y a pas de vérité en lui. Lorsqu'il profère le mensonge, il parle de son propre fonds; car il est menteur et le père du mensonge."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 45,
            "text": "Et moi, parce que je dis la vérité, vous ne me croyez pas."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 46,
            "text": "¶ Qui de vous me convaincra de péché? Si je dis la vérité, pourquoi ne me croyez-vous pas?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 47,
            "text": "Celui qui est de Dieu, écoute les paroles de Dieu; vous n'écoutez pas, parce que vous n'êtes pas de Dieu."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 48,
            "text": "Les Juifs lui répondirent: N'avons-nous pas raison de dire que tu es un Samaritain, et que tu as un démon?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 49,
            "text": "Jésus répliqua: Je n'ai point de démon; mais j'honore mon Père, et vous m'outragez."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 50,
            "text": "Je ne cherche point ma gloire; il en est un qui la cherche et qui juge."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 51,
            "text": "¶ En vérité, en vérité, je vous le dis, si quelqu'un garde ma parole, il ne verra jamais la mort."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 52,
            "text": "Maintenant, lui dirent les Juifs, nous connaissons que tu as un démon. Abraham est mort, les prophètes aussi, et tu dis: Si quelqu'un garde ma parole, il ne verra jamais la mort."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 53,
            "text": "Es-tu plus grand que notre père Abraham, qui est mort? Les prophètes aussi sont morts. Qui prétends-tu être?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 54,
            "text": "Jésus répondit: Si je me glorifie moi-même, ma gloire n'est rien. C'est mon Père qui me glorifie, lui que vous dites être votre Dieu,"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 55,
            "text": "et que vous ne connaissez pas. Pour moi, je le connais; et, si je disais que je ne le connais pas, je serais semblable à vous, un menteur. Mais je le connais, et je garde sa parole."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 56,
            "text": "Abraham, votre père, a tressailli de joie de ce qu'il verrait mon jour: il l'a vu, et il s'est réjoui."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 57,
            "text": "Les Juifs lui dirent: Tu n'as pas encore cinquante ans, et tu as vu Abraham!"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 58,
            "text": "Jésus leur dit: En vérité, en vérité, je vous le dis, avant qu'Abraham fût, je suis."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 8,
            "verse": 59,
            "text": "Là-dessus, ils prirent des pierres pour les jeter contre lui; mais Jésus se cacha, et il sortit du temple."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 9,
            "verse": 1,
            "text": "¶ Jésus vit, en passant, un homme aveugle de naissance."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 9,
            "verse": 2,
            "text": "Ses disciples lui firent cette question: Rabbi, qui a péché, cet homme ou ses parents, pour qu'il soit né aveugle?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 9,
            "verse": 3,
            "text": "Jésus répondit: Ce n'est pas que lui ou ses parents aient péché; mais c'est afin que les oeuvres de Dieu soient manifestées en lui."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 9,
            "verse": 4,
            "text": "Il faut que je fasse, tandis qu'il est jour, les oeuvres de celui qui m'a envoyé; la nuit vient, où personne ne peut travailler."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 9,
            "verse": 5,
            "text": "Pendant que je suis dans le monde, je suis la lumière du monde."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 9,
            "verse": 6,
            "text": "Après avoir dit cela, il cracha à terre, et fit de la boue avec sa salive. Puis il appliqua cette boue sur les yeux de l'aveugle,"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 9,
            "verse": 7,
            "text": "et lui dit: Va, et lave-toi au réservoir de Siloé nom qui signifie envoyé). Il y alla, se lava, et s'en retourna voyant clair."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 9,
            "verse": 8,
            "text": "¶ Ses voisins et ceux qui auparavant l'avaient connu comme un mendiant disaient: N'est-ce pas là celui qui se tenait assis et qui mendiait?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 9,
            "verse": 9,
            "text": "Les uns disaient: C'est lui. D'autres disaient: Non, mais il lui ressemble. Et lui-même disait: C'est moi."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 9,
            "verse": 10,
            "text": "Ils lui dirent donc: Comment tes yeux ont-ils été ouverts?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 9,
            "verse": 11,
            "text": "Il répondit: L'homme qu'on appelle Jésus a fait de la boue, a oint mes yeux, et m'a dit: Va au réservoir de Siloé, et lave-toi. J'y suis allé, je me suis lavé, et j'ai recouvré la vue."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 9,
            "verse": 12,
            "text": "Ils lui dirent: Où est cet homme? Il répondit: Je ne sais."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 9,
            "verse": 13,
            "text": "¶ Ils menèrent vers les pharisiens celui qui avait été aveugle."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 9,
            "verse": 14,
            "text": "Or, c'était un jour de sabbat que Jésus avait fait de la boue, et lui avait ouvert les yeux."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 9,
            "verse": 15,
            "text": "De nouveau, les pharisiens aussi lui demandèrent comment il avait recouvré la vue. Et il leur dit: Il a appliqué de la boue sur mes yeux, je me suis lavé, et je vois."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 9,
            "verse": 16,
            "text": "Sur quoi quelques-uns des pharisiens dirent: Cet homme ne vient pas de Dieu, car il n'observe pas le sabbat. D'autres dirent: Comment un homme pécheur peut-il faire de tels miracles? Et il y eut division parmi eux."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 9,
            "verse": 17,
            "text": "Ils dirent encore à l'aveugle: Toi, que dis-tu de lui, sur ce qu'il t'a ouvert les yeux? Il répondit: C'est un prophète."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 9,
            "verse": 18,
            "text": "Les Juifs ne crurent point qu'il eût été aveugle et qu'il eût recouvré la vue jusqu'à ce qu'ils eussent fait venir ses parents."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 9,
            "verse": 19,
            "text": "Et ils les interrogèrent, disant: Est-ce là votre fils, que vous dites être né aveugle? Comment donc voit-il maintenant?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 9,
            "verse": 20,
            "text": "Ses parents répondirent: Nous savons que c'est notre fils, et qu'il est né aveugle;"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 9,
            "verse": 21,
            "text": "mais comment il voit maintenant, ou qui lui a ouvert les yeux, c'est ce que nous ne savons. Interrogez-le lui-même, il a de l'âge, il parlera de ce qui le concerne."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 9,
            "verse": 22,
            "text": "Ses parents dirent cela parce qu'ils craignaient les Juifs; car les Juifs étaient déjà convenus que, si quelqu'un reconnaissait Jésus pour le Christ, il serait exclu de la synagogue."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 9,
            "verse": 23,
            "text": "C'est pourquoi ses parents dirent: Il a de l'âge, interrogez-le lui-même."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 9,
            "verse": 24,
            "text": "Les pharisiens appelèrent une seconde fois l'homme qui avait été aveugle, et ils lui dirent: Donne gloire à Dieu; nous savons que cet homme est un pécheur."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 9,
            "verse": 25,
            "text": "Il répondit: S'il est un pécheur, je ne sais; je sais une chose, c'est que j'étais aveugle et que maintenant je vois."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 9,
            "verse": 26,
            "text": "Ils lui dirent: Que t'a-t-il fait? Comment t'a-t-il ouvert les yeux?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 9,
            "verse": 27,
            "text": "Il leur répondit: Je vous l'ai déjà dit, et vous n'avez pas écouté; pourquoi voulez-vous l'entendre encore? Voulez-vous aussi devenir ses disciples?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 9,
            "verse": 28,
            "text": "Ils l'injurièrent et dirent: C'est toi qui es son disciple; nous, nous sommes disciples de Moïse."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 9,
            "verse": 29,
            "text": "Nous savons que Dieu a parlé à Moïse; mais celui-ci, nous ne savons d'où il est."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 9,
            "verse": 30,
            "text": "Cet homme leur répondit: Il est étonnant que vous ne sachiez d'où il est; et cependant il m'a ouvert les yeux."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 9,
            "verse": 31,
            "text": "Nous savons que Dieu n'exauce point les pécheurs; mais, si quelqu'un l'honore et fait sa volonté, c'est celui là qu'il exauce."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 9,
            "verse": 32,
            "text": "Jamais on n'a entendu dire que quelqu'un ait ouvert les yeux d'un aveugle-né."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 9,
            "verse": 33,
            "text": "Si cet homme ne venait pas de Dieu, il ne pourrait rien faire."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 9,
            "verse": 34,
            "text": "Ils lui répondirent: Tu es né tout entier dans le péché, et tu nous enseignes! Et ils le chassèrent."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 9,
            "verse": 35,
            "text": "¶ Jésus apprit qu'ils l'avaient chassé; et, l'ayant rencontré, il lui dit: Crois-tu au Fils de Dieu?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 9,
            "verse": 36,
            "text": "Il répondit: Et qui est-il, Seigneur, afin que je croie en lui?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 9,
            "verse": 37,
            "text": "Tu l'as vu, lui dit Jésus, et celui qui te parle, c'est lui."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 9,
            "verse": 38,
            "text": "Et il dit: Je crois, Seigneur. Et il se prosterna devant lui."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 9,
            "verse": 39,
            "text": "¶ Puis Jésus dit: Je suis venu dans ce monde pour un jugement, pour que ceux qui ne voient point voient, et que ceux qui voient deviennent aveugles."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 9,
            "verse": 40,
            "text": "Quelques pharisiens qui étaient avec lui, ayant entendu ces paroles, lui dirent: Nous aussi, sommes-nous aveugles?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 9,
            "verse": 41,
            "text": "Jésus leur répondit: Si vous étiez aveugles, vous n'auriez pas de péché. Mais maintenant vous dites: Nous voyons. C'est pour cela que votre péché subsiste."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 10,
            "verse": 1,
            "text": "¶ En vérité, en vérité, je vous le dis, celui qui n'entre pas par la porte dans la bergerie, mais qui y monte par ailleurs, est un voleur et un brigand."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 10,
            "verse": 2,
            "text": "Mais celui qui entre par la porte est le berger des brebis."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 10,
            "verse": 3,
            "text": "Le portier lui ouvre, et les brebis entendent sa voix; il appelle par leur nom les brebis qui lui appartiennent, et il les conduit dehors."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 10,
            "verse": 4,
            "text": "Lorsqu'il a fait sortir toutes ses propres brebis, il marche devant elles; et les brebis le suivent, parce qu'elles connaissent sa voix."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 10,
            "verse": 5,
            "text": "Elles ne suivront point un étranger; mais elles fuiront loin de lui, parce qu'elles ne connaissent pas la voix des étrangers."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 10,
            "verse": 6,
            "text": "Jésus leur dit cette parabole, mais ils ne comprirent pas de quoi il leur parlait."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 10,
            "verse": 7,
            "text": "Jésus leur dit encore: En vérité, en vérité, je vous le dis, je suis la porte des brebis."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 10,
            "verse": 8,
            "text": "Tous ceux qui sont venus avant moi sont des voleurs et des brigands; mais les brebis ne les ont point écoutés."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 10,
            "verse": 9,
            "text": "Je suis la porte. Si quelqu'un entre par moi, il sera sauvé; il entrera et il sortira, et il trouvera des pâturages."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 10,
            "verse": 10,
            "text": "Le voleur ne vient que pour dérober, égorger et détruire; moi, je suis venu afin que les brebis aient la vie, et qu'elles soient dans l'abondance."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 10,
            "verse": 11,
            "text": "Je suis le bon berger. Le bon berger donne sa vie pour ses brebis."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 10,
            "verse": 12,
            "text": "Mais le mercenaire, qui n'est pas le berger, et à qui n'appartiennent pas les brebis, voit venir le loup, abandonne les brebis, et prend la fuite; et le loup les ravit et les disperse."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 10,
            "verse": 13,
            "text": "Le mercenaire s'enfuit, parce qu'il est mercenaire, et qu'il ne se met point en peine des brebis."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 10,
            "verse": 14,
            "text": "Je suis le bon berger. Je connais mes brebis, et elles me connaissent,"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 10,
            "verse": 15,
            "text": "comme le Père me connaît et comme je connais le Père; et je donne ma vie pour mes brebis."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 10,
            "verse": 16,
            "text": "J'ai encore d'autres brebis, qui ne sont pas de cette bergerie; celles-là, il faut que je les amène; elles entendront ma voix, et il y aura un seul troupeau, un seul berger."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 10,
            "verse": 17,
            "text": "Le Père m'aime, parce que je donne ma vie, afin de la reprendre."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 10,
            "verse": 18,
            "text": "Personne ne me l'ôte, mais je la donne de moi-même; j'ai le pouvoir de la donner, et j'ai le pouvoir de la reprendre: tel est l'ordre que j'ai reçu de mon Père."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 10,
            "verse": 19,
            "text": "¶ Il y eut de nouveau, à cause de ces paroles, division parmi les Juifs."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 10,
            "verse": 20,
            "text": "Plusieurs d'entre eux disaient: Il a un démon, il est fou; pourquoi l'écoutez-vous?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 10,
            "verse": 21,
            "text": "D'autres disaient: Ce ne sont pas les paroles d'un démoniaque; un démon peut-il ouvrir les yeux des aveugles?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 10,
            "verse": 22,
            "text": "¶ On célébrait à Jérusalem la fête de la Dédicace. C'était l'hiver."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 10,
            "verse": 23,
            "text": "Et Jésus se promenait dans le temple, sous le portique de Salomon."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 10,
            "verse": 24,
            "text": "Les Juifs l'entourèrent, et lui dirent: Jusques à quand tiendras-tu notre esprit en suspens? Si tu es le Christ, dis-le nous franchement."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 10,
            "verse": 25,
            "text": "Jésus leur répondit: Je vous l'ai dit, et vous ne croyez pas. Les oeuvres que je fais au nom de mon Père rendent témoignage de moi."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 10,
            "verse": 26,
            "text": "Mais vous ne croyez pas, parce que vous n'êtes pas de mes brebis."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 10,
            "verse": 27,
            "text": "Mes brebis entendent ma voix; je les connais, et elles me suivent."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 10,
            "verse": 28,
            "text": "Je leur donne la vie éternelle; et elles ne périront jamais, et personne ne les ravira de ma main."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 10,
            "verse": 29,
            "text": "Mon Père, qui me les a données, est plus grand que tous; et personne ne peut les ravir de la main de mon Père."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 10,
            "verse": 30,
            "text": "Moi et le Père nous sommes un."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 10,
            "verse": 31,
            "text": "Alors les Juifs prirent de nouveau des pierres pour le lapider."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 10,
            "verse": 32,
            "text": "Jésus leur dit: Je vous ai fait voir plusieurs bonnes oeuvres venant de mon Père: pour laquelle me lapidez-vous?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 10,
            "verse": 33,
            "text": "Les Juifs lui répondirent: Ce n'est point pour une bonne oeuvre que nous te lapidons, mais pour un blasphème, et parce que toi, qui es un homme, tu te fais Dieu."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 10,
            "verse": 34,
            "text": "Jésus leur répondit: N'est-il pas écrit dans votre loi: J'ai dit: Vous êtes des dieux?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 10,
            "verse": 35,
            "text": "Si elle a appelé dieux ceux à qui la parole de Dieu a été adressée, et si l'Ecriture ne peut être anéantie,"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 10,
            "verse": 36,
            "text": "celui que le Père a sanctifié et envoyé dans le monde, vous lui dites: Tu blasphèmes! Et cela parce que j'ai dit: Je suis le Fils de Dieu."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 10,
            "verse": 37,
            "text": "Si je ne fais pas les oeuvres de mon Père, ne me croyez pas."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 10,
            "verse": 38,
            "text": "Mais si je les fais, quand même vous ne me croyez point, croyez à ces oeuvres, afin que vous sachiez et reconnaissiez que le Père est en moi et que je suis dans le Père."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 10,
            "verse": 39,
            "text": "¶ Là-dessus, ils cherchèrent encore à le saisir, mais il s'échappa de leurs mains."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 10,
            "verse": 40,
            "text": "Jésus s'en alla de nouveau au delà du Jourdain, dans le lieu où Jean avait d'abord baptisé. Et il y demeura."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 10,
            "verse": 41,
            "text": "Beaucoup de gens vinrent à lui, et ils disaient: Jean n'a fait aucun miracle; mais tout ce que Jean a dit de cet homme était vrai."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 10,
            "verse": 42,
            "text": "Et, dans ce lieu-là, plusieurs crurent en lui."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 1,
            "text": "¶ Il y avait un homme malade, Lazare, de Béthanie, village de Marie et de Marthe, sa soeur."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 2,
            "text": "C'était cette Marie qui oignit de parfum le Seigneur et qui lui essuya les pieds avec ses cheveux, et c'était son frère Lazare qui était malade."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 3,
            "text": "Les soeurs envoyèrent dire à Jésus: Seigneur, voici, celui que tu aimes est malade."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 4,
            "text": "Après avoir entendu cela, Jésus dit: Cette maladie n'est point à la mort; mais elle est pour la gloire de Dieu, afin que le Fils de Dieu soit glorifié par elle."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 5,
            "text": "Or, Jésus aimait Marthe, et sa soeur, et Lazare."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 6,
            "text": "Lors donc qu'il eut appris que Lazare était malade, il resta deux jours encore dans le lieu où il était,"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 7,
            "text": "et il dit ensuite aux disciples: Retournons en Judée."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 8,
            "text": "Les disciples lui dirent: Rabbi, les Juifs tout récemment cherchaient à te lapider, et tu retournes en Judée!"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 9,
            "text": "Jésus répondit: N'y a-t-il pas douze heures au jour? Si quelqu'un marche pendant le jour, il ne bronche point, parce qu'il voit la lumière de ce monde;"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 10,
            "text": "mais, si quelqu'un marche pendant la nuit, il bronche, parce que la lumière n'est pas en lui."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 11,
            "text": "Après ces paroles, il leur dit: Lazare, notre ami, dort; mais je vais le réveiller."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 12,
            "text": "Les disciples lui dirent: Seigneur, s'il dort, il sera guéri."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 13,
            "text": "Jésus avait parlé de sa mort, mais ils crurent qu'il parlait de l'assoupissement du sommeil."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 14,
            "text": "Alors Jésus leur dit ouvertement: Lazare est mort."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 15,
            "text": "Et, à cause de vous, afin que vous croyiez, je me réjouis de ce que je n'étais pas là. Mais allons vers lui."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 16,
            "text": "Sur quoi Thomas, appelé Didyme, dit aux autres disciples: Allons aussi, afin de mourir avec lui."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 17,
            "text": "¶ Jésus, étant arrivé, trouva que Lazare était déjà depuis quatre jours dans le sépulcre."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 18,
            "text": "Et, comme Béthanie était près de Jérusalem, à quinze stades environ,"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 19,
            "text": "beaucoup de Juifs étaient venus vers Marthe et Marie, pour les consoler de la mort de leur frère."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 20,
            "text": "Lorsque Marthe apprit que Jésus arrivait, elle alla au-devant de lui, tandis que Marie se tenait assise à la maison."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 21,
            "text": "Marthe dit à Jésus: Seigneur, si tu eusses été ici, mon frère ne serait pas mort."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 22,
            "text": "Mais, maintenant même, je sais que tout ce que tu demanderas à Dieu, Dieu te l'accordera."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 23,
            "text": "Jésus lui dit: Ton frère ressuscitera."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 24,
            "text": "Je sais, lui répondit Marthe, qu'il ressuscitera à la résurrection, au dernier jour."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 25,
            "text": "Jésus lui dit: Je suis la résurrection et la vie. Celui qui croit en moi vivra, quand même il serait mort;"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 26,
            "text": "et quiconque vit et croit en moi ne mourra jamais. Crois-tu cela?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 27,
            "text": "Elle lui dit: Oui, Seigneur, je crois que tu es le Christ, le Fils de Dieu, qui devait venir dans le monde."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 28,
            "text": "Ayant ainsi parlé, elle s'en alla. Puis elle appela secrètement Marie, sa soeur, et lui dit: Le maître est ici, et il te demande."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 29,
            "text": "Dès que Marie eut entendu, elle se leva promptement, et alla vers lui."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 30,
            "text": "Car Jésus n'était pas encore entré dans le village, mais il était dans le lieu où Marthe l'avait rencontré."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 31,
            "text": "Les Juifs qui étaient avec Marie dans la maison et qui la consolaient, l'ayant vue se lever promptement et sortir, la suivirent, disant: Elle va au sépulcre, pour y pleurer."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 32,
            "text": "Lorsque Marie fut arrivée là où était Jésus, et qu'elle le vit, elle tomba à ses pieds, et lui dit: Seigneur, si tu eusses été ici, mon frère ne serait pas mort."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 33,
            "text": "¶ Jésus, la voyant pleurer, elle et les Juifs qui étaient venus avec elle, frémit en son esprit, et fut tout ému."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 34,
            "text": "Et il dit: Où l'avez-vous mis? Seigneur, lui répondirent-ils, viens et vois."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 35,
            "text": "Jésus pleura."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 36,
            "text": "Sur quoi les Juifs dirent: Voyez comme il l'aimait."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 37,
            "text": "Et quelques-uns d'entre eux dirent: Lui qui a ouvert les yeux de l'aveugle, ne pouvait-il pas faire aussi que cet homme ne mourût point?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 38,
            "text": "Jésus frémissant de nouveau en lui-même, se rendit au sépulcre. C'était une grotte, et une pierre était placée devant."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 39,
            "text": "Jésus dit: Otez la pierre. Marthe, la soeur du mort, lui dit: Seigneur, il sent déjà, car il y a quatre jours qu'il est là."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 40,
            "text": "Jésus lui dit: Ne t'ai-je pas dit que, si tu crois, tu verras la gloire de Dieu?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 41,
            "text": "Ils ôtèrent donc la pierre. Et Jésus leva les yeux en haut, et dit: Père, je te rends grâces de ce que tu m'as exaucé."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 42,
            "text": "Pour moi, je savais que tu m'exauces toujours; mais j'ai parlé à cause de la foule qui m'entoure, afin qu'ils croient que c'est toi qui m'as envoyé."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 43,
            "text": "Ayant dit cela, il cria d'une voix forte: Lazare, sors!"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 44,
            "text": "Et le mort sortit, les pieds et les mains liés de bandes, et le visage enveloppé d'un linge. Jésus leur dit: Déliez-le, et laissez-le aller."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 45,
            "text": "¶ Plusieurs des Juifs qui étaient venus vers Marie, et qui virent ce que fit Jésus, crurent en lui."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 46,
            "text": "Mais quelques-uns d'entre eux allèrent trouver les pharisiens, et leur dirent ce que Jésus avait fait."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 47,
            "text": "Alors les principaux sacrificateurs et les pharisiens assemblèrent le sanhédrin, et dirent: Que ferons-nous? Car cet homme fait beaucoup de miracles."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 48,
            "text": "Si nous le laissons faire, tous croiront en lui, et les Romains viendront détruire et notre ville et notre nation."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 49,
            "text": "L'un d'eux, Caïphe, qui était souverain sacrificateur cette année-là, leur dit: Vous n'y entendez rien;"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 50,
            "text": "vous ne réfléchissez pas qu'il est dans votre intérêt qu'un seul homme meure pour le peuple, et que la nation entière ne périsse pas."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 51,
            "text": "Or, il ne dit pas cela de lui-même; mais étant souverain sacrificateur cette année-là, il prophétisa que Jésus devait mourir pour la nation."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 52,
            "text": "Et ce n'était pas pour la nation seulement; c'était aussi afin de réunir en un seul corps les enfants de Dieu dispersés."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 53,
            "text": "Dès ce jour, ils résolurent de le faire mourir."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 54,
            "text": "C'est pourquoi Jésus ne se montra plus ouvertement parmi les Juifs; mais il se retira dans la contrée voisine du désert, dans une ville appelée Ephraïm; et là il demeurait avec ses disciples."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 55,
            "text": "La Pâque des Juifs était proche. Et beaucoup de gens du pays montèrent à Jérusalem avant la Pâque, pour se purifier."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 56,
            "text": "Ils cherchaient Jésus, et ils se disaient les uns aux autres dans le temple: Que vous en semble? Ne viendra-t-il pas à la fête?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 11,
            "verse": 57,
            "text": "Or, les principaux sacrificateurs et les pharisiens avaient donné l'ordre que, si quelqu'un savait où il était, il le déclarât, afin qu'on se saisît de lui."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 12,
            "verse": 1,
            "text": "¶ Six jours avant la Pâque, Jésus arriva à Béthanie, où était Lazare, qu'il avait ressuscité des morts."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 12,
            "verse": 2,
            "text": "Là, on lui fit un souper; Marthe servait, et Lazare était un de ceux qui se trouvaient à table avec lui."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 12,
            "verse": 3,
            "text": "Marie, ayant pris une livre d'un parfum de nard pur de grand prix, oignit les pieds de Jésus, et elle lui essuya les pieds avec ses cheveux; et la maison fut remplie de l'odeur du parfum."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 12,
            "verse": 4,
            "text": "Un de ses disciples, Judas Iscariot, fils de Simon, celui qui devait le livrer, dit:"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 12,
            "verse": 5,
            "text": "Pourquoi n'a-t-on pas vendu ce parfum trois cents deniers, pour les donner aux pauvres?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 12,
            "verse": 6,
            "text": "Il disait cela, non qu'il se mît en peine des pauvres, mais parce qu'il était voleur, et que, tenant la bourse, il prenait ce qu'on y mettait."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 12,
            "verse": 7,
            "text": "Mais Jésus dit: Laisse-la garder ce parfum pour le jour de ma sépulture."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 12,
            "verse": 8,
            "text": "Vous avez toujours les pauvres avec vous, mais vous ne m'avez pas toujours."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 12,
            "verse": 9,
            "text": "Une grande multitude de Juifs apprirent que Jésus était à Béthanie; et ils y vinrent, non pas seulement à cause de lui, mais aussi pour voir Lazare, qu'il avait ressuscité des morts."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 12,
            "verse": 10,
            "text": "Les principaux sacrificateurs délibérèrent de faire mourir aussi Lazare,"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 12,
            "verse": 11,
            "text": "parce que beaucoup de Juifs se retiraient d'eux à cause de lui, et croyaient en Jésus."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 12,
            "verse": 12,
            "text": "¶ Le lendemain, une foule nombreuse de gens venus à la fête ayant entendu dire que Jésus se rendait à Jérusalem,"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 12,
            "verse": 13,
            "text": "prirent des branches de palmiers, et allèrent au-devant de lui, en criant: Hosanna! Béni soit celui qui vient au nom du Seigneur, le roi d'Israël!"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 12,
            "verse": 14,
            "text": "Jésus trouva un ânon, et s'assit dessus, selon ce qui est écrit:"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 12,
            "verse": 15,
            "text": "Ne crains point, fille de Sion; Voici, ton roi vient, Assis sur le petit d'une ânesse."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 12,
            "verse": 16,
            "text": "Ses disciples ne comprirent pas d'abord ces choses; mais, lorsque Jésus eut été glorifié, ils se souvinrent qu'elles étaient écrites de lui, et qu'ils les avaient accomplies à son égard."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 12,
            "verse": 17,
            "text": "Tous ceux qui étaient avec Jésus, quand il appela Lazare du sépulcre et le ressuscita des morts, lui rendaient témoignage;"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 12,
            "verse": 18,
            "text": "et la foule vint au-devant de lui, parce qu'elle avait appris qu'il avait fait ce miracle."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 12,
            "verse": 19,
            "text": "Les pharisiens se dirent donc les uns aux autres: Vous voyez que vous ne gagnez rien; voici, le monde est allé après lui."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 12,
            "verse": 20,
            "text": "¶ Quelques Grecs, du nombre de ceux qui étaient montés pour adorer pendant la fête,"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 12,
            "verse": 21,
            "text": "s'adressèrent à Philippe, de Bethsaïda en Galilée, et lui dirent avec instance: Seigneur, nous voudrions voir Jésus."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 12,
            "verse": 22,
            "text": "Philippe alla le dire à André, puis André et Philippe le dirent à Jésus."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 12,
            "verse": 23,
            "text": "Jésus leur répondit: L'heure est venue où le Fils de l'homme doit être glorifié."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 12,
            "verse": 24,
            "text": "En vérité, en vérité, je vous le dis, si le grain de blé qui est tombé en terre ne meurt, il reste seul; mais, s'il meurt, il porte beaucoup de fruit."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 12,
            "verse": 25,
            "text": "Celui qui aime sa vie la perdra, et celui qui hait sa vie dans ce monde la conservera pour la vie éternelle."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 12,
            "verse": 26,
            "text": "Si quelqu'un me sert, qu'il me suive; et là où je suis, là aussi sera mon serviteur. Si quelqu'un me sert, le Père l'honorera."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 12,
            "verse": 27,
            "text": "¶ Maintenant mon âme est troublée. Et que dirai-je?... Père, délivre-moi de cette heure?... Mais c'est pour cela que je suis venu jusqu'à cette heure."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 12,
            "verse": 28,
            "text": "Père, glorifie ton nom! Et une voix vint du ciel: Je l'ai glorifié, et je le glorifierai encore."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 12,
            "verse": 29,
            "text": "La foule qui était là, et qui avait entendu, disait que c'était un tonnerre. D'autres disaient: Un ange lui a parlé."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 12,
            "verse": 30,
            "text": "Jésus dit: Ce n'est pas à cause de moi que cette voix s'est fait entendre; c'est à cause de vous."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 12,
            "verse": 31,
            "text": "Maintenant a lieu le jugement de ce monde; maintenant le prince de ce monde sera jeté dehors."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 12,
            "verse": 32,
            "text": "Et moi, quand j'aurai été élevé de la terre, j'attirerai tous les hommes à moi."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 12,
            "verse": 33,
            "text": "En parlant ainsi, il indiquait de quelle mort il devait mourir. -"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 12,
            "verse": 34,
            "text": "La foule lui répondit: Nous avons appris par la loi que le Christ demeure éternellement; comment donc dis-tu: Il faut que le Fils de l'homme soit élevé? Qui est ce Fils de l'homme?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 12,
            "verse": 35,
            "text": "Jésus leur dit: La lumière est encore pour un peu de temps au milieu de vous. Marchez, pendant que vous avez la lumière, afin que les ténèbres ne vous surprennent point: celui qui marche dans les ténèbres ne sait où il va."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 12,
            "verse": 36,
            "text": "Pendant que vous avez la lumière, croyez en la lumière, afin que vous soyez des enfants de lumière. Jésus dit ces choses, puis il s'en alla, et se cacha loin d'eux."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 12,
            "verse": 37,
            "text": "¶ Malgré tant de miracles qu'il avait faits en leur présence, ils ne croyaient pas en lui,"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 12,
            "verse": 38,
            "text": "afin que s'accomplît la parole qu'Esaïe, le prophète, a prononcée: Seigneur, Qui a cru à notre prédication? Et à qui le bras du Seigneur a-t-il été révélé?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 12,
            "verse": 39,
            "text": "Aussi ne pouvaient-ils croire, parce qu'Esaïe a dit encore:"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 12,
            "verse": 40,
            "text": "Il a aveuglé leurs yeux; et il a endurci leur coeur, De peur qu'ils ne voient des yeux, Qu'ils ne comprennent du coeur, Qu'ils ne se convertissent, et que je ne les guérisse."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 12,
            "verse": 41,
            "text": "Esaïe dit ces choses, lorsqu'il vit sa gloire, et qu'il parla de lui."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 12,
            "verse": 42,
            "text": "¶ Cependant, même parmi les chefs, plusieurs crurent en lui; mais, à cause des pharisiens, ils n'en faisaient pas l'aveu, dans la crainte d'être exclus de la synagogue."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 12,
            "verse": 43,
            "text": "Car ils aimèrent la gloire des hommes plus que la gloire de Dieu."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 12,
            "verse": 44,
            "text": "¶ Or, Jésus s'était écrié: Celui qui croit en moi croit, non pas en moi, mais en celui qui m'a envoyé;"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 12,
            "verse": 45,
            "text": "et celui qui me voit voit celui qui m'a envoyé."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 12,
            "verse": 46,
            "text": "Je suis venu comme une lumière dans le monde, afin que quiconque croit en moi ne demeure pas dans les ténèbres."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 12,
            "verse": 47,
            "text": "Si quelqu'un entend mes paroles et ne les garde point, ce n'est pas moi qui le juge; car je suis venu non pour juger le monde, mais pour sauver le monde."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 12,
            "verse": 48,
            "text": "Celui qui me rejette et qui ne reçoit pas mes paroles a son juge; la parole que j'ai annoncée, c'est elle qui le jugera au dernier jour."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 12,
            "verse": 49,
            "text": "Car je n'ai point parlé de moi-même; mais le Père, qui m'a envoyé, m'a prescrit lui-même ce que je dois dire et annoncer."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 12,
            "verse": 50,
            "text": "Et je sais que son commandement est la vie éternelle. C'est pourquoi les choses que je dis, je les dis comme le Père me les a dites."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 13,
            "verse": 1,
            "text": "¶ Avant la fête de Pâque, Jésus, sachant que son heure était venue de passer de ce monde au Père, et ayant aimé les siens qui étaient dans le monde, mit le comble à son amour pour eux."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 13,
            "verse": 2,
            "text": "Pendant le souper, lorsque le diable avait déjà inspiré au coeur de Judas Iscariot, fils de Simon, le dessein de le livrer,"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 13,
            "verse": 3,
            "text": "Jésus, qui savait que le Père avait remis toutes choses entre ses mains, qu'il était venu de Dieu, et qu'il s'en allait à Dieu,"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 13,
            "verse": 4,
            "text": "se leva de table, ôta ses vêtements, et prit un linge, dont il se ceignit."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 13,
            "verse": 5,
            "text": "Ensuite il versa de l'eau dans un bassin, et il se mit à laver les pieds des disciples, et à les essuyer avec le linge dont il était ceint."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 13,
            "verse": 6,
            "text": "Il vint donc à Simon Pierre; et Pierre lui dit: Toi, Seigneur, tu me laves les pieds!"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 13,
            "verse": 7,
            "text": "Jésus lui répondit: Ce que je fais, tu ne le comprends pas maintenant, mais tu le comprendras bientôt."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 13,
            "verse": 8,
            "text": "Pierre lui dit: Non, jamais tu ne me laveras les pieds. Jésus lui répondit: Si je ne te lave, tu n'auras point de part avec moi."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 13,
            "verse": 9,
            "text": "Simon Pierre lui dit: Seigneur, non seulement les pieds, mais encore les mains et la tête."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 13,
            "verse": 10,
            "text": "Jésus lui dit: Celui qui est lavé n'a besoin que de se laver les pieds pour être entièrement pur; et vous êtes purs, mais non pas tous."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 13,
            "verse": 11,
            "text": "Car il connaissait celui qui le livrait; c'est pourquoi il dit: Vous n'êtes pas tous purs."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 13,
            "verse": 12,
            "text": "Après qu'il leur eut lavé les pieds, et qu'il eut pris ses vêtements, il se remit à table, et leur dit: Comprenez-vous ce que je vous ai fait?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 13,
            "verse": 13,
            "text": "Vous m'appelez Maître et Seigneur; et vous dites bien, car je le suis."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 13,
            "verse": 14,
            "text": "Si donc je vous ai lavé les pieds, moi, le Seigneur et le Maître, vous devez aussi vous laver les pieds les uns aux autres;"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 13,
            "verse": 15,
            "text": "car je vous ai donné un exemple, afin que vous fassiez comme je vous ai fait."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 13,
            "verse": 16,
            "text": "En vérité, en vérité, je vous le dis, le serviteur n'est pas plus grand que son seigneur, ni l'apôtre plus grand que celui qui l'a envoyé."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 13,
            "verse": 17,
            "text": "Si vous savez ces choses, vous êtes heureux, pourvu que vous les pratiquiez."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 13,
            "verse": 18,
            "text": "¶ Ce n'est pas de vous tous que je parle; je connais ceux que j'ai choisis. Mais il faut que l'Ecriture s'accomplisse: Celui qui mange avec moi le pain A levé son talon contre moi."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 13,
            "verse": 19,
            "text": "Dès à présent je vous le dis, avant que la chose arrive, afin que, lorsqu'elle arrivera, vous croyiez à ce que je suis."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 13,
            "verse": 20,
            "text": "En vérité, en vérité, je vous le dis, celui qui reçoit celui que j'aurai envoyé me reçoit, et celui qui me reçoit, reçoit celui qui m'a envoyé."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 13,
            "verse": 21,
            "text": "Ayant ainsi parlé, Jésus fut troublé en son esprit, et il dit expressément: En vérité, en vérité, je vous le dis, l'un de vous me livrera."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 13,
            "verse": 22,
            "text": "Les disciples se regardaient les uns les autres, ne sachant de qui il parlait."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 13,
            "verse": 23,
            "text": "Un des disciples, celui que Jésus aimait, était couché sur le sein de Jésus."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 13,
            "verse": 24,
            "text": "Simon Pierre lui fit signe de demander qui était celui dont parlait Jésus."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 13,
            "verse": 25,
            "text": "Et ce disciple, s'étant penché sur la poitrine de Jésus, lui dit: Seigneur, qui est-ce?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 13,
            "verse": 26,
            "text": "Jésus répondit: C'est celui à qui je donnerai le morceau trempé. Et, ayant trempé le morceau, il le donna à Judas, fils de Simon, l'Iscariot."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 13,
            "verse": 27,
            "text": "Dès que le morceau fut donné, Satan entra dans Judas. Jésus lui dit: Ce que tu fais, fais-le promptement."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 13,
            "verse": 28,
            "text": "Mais aucun de ceux qui étaient à table ne comprit pourquoi il lui disait cela;"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 13,
            "verse": 29,
            "text": "car quelques-uns pensaient que, comme Judas avait la bourse, Jésus voulait lui dire: Achète ce dont nous avons besoin pour la fête, ou qu'il lui commandait de donner quelque chose aux pauvres."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 13,
            "verse": 30,
            "text": "Judas, ayant pris le morceau, se hâta de sortir. Il était nuit."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 13,
            "verse": 31,
            "text": "¶ Lorsque Judas fut sorti, Jésus dit: Maintenant, le Fils de l'homme a été glorifié, et Dieu a été glorifié en lui."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 13,
            "verse": 32,
            "text": "Si Dieu a été glorifié en lui, Dieu aussi le glorifiera en lui-même, et il le glorifiera bientôt."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 13,
            "verse": 33,
            "text": "Mes petits enfants, je suis pour peu de temps encore avec vous. Vous me chercherez; et, comme j'ai dit aux Juifs: Vous ne pouvez venir où je vais, je vous le dis aussi maintenant."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 13,
            "verse": 34,
            "text": "Je vous donne un commandement nouveau: Aimez-vous les uns les autres; comme je vous ai aimés, vous aussi, aimez-vous les uns les autres."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 13,
            "verse": 35,
            "text": "A ceci tous connaîtront que vous êtes mes disciples, si vous avez de l'amour les uns pour les autres."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 13,
            "verse": 36,
            "text": "¶ Simon Pierre lui dit: Seigneur, où vas-tu? Jésus répondit: Tu ne peux pas maintenant me suivre où je vais, mais tu me suivras plus tard."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 13,
            "verse": 37,
            "text": "Seigneur, lui dit Pierre, pourquoi ne puis-je pas te suivre maintenant? Je donnerai ma vie pour toi."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 13,
            "verse": 38,
            "text": "Jésus répondit: Tu donneras ta vie pour moi! En vérité, en vérité, je te le dis, le coq ne chantera pas que tu ne m'aies renié trois fois."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 14,
            "verse": 1,
            "text": "¶ Que votre coeur ne se trouble point. Croyez en Dieu, et croyez en moi."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 14,
            "verse": 2,
            "text": "Il y a plusieurs demeures dans la maison de mon Père. Si cela n'était pas, je vous l'aurais dit. Je vais vous préparer une place."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 14,
            "verse": 3,
            "text": "Et, lorsque je m'en serai allé, et que je vous aurai préparé une place, je reviendrai, et je vous prendrai avec moi, afin que là où je suis vous y soyez aussi."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 14,
            "verse": 4,
            "text": "¶ Vous savez où je vais, et vous en savez le chemin."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 14,
            "verse": 5,
            "text": "Thomas lui dit: Seigneur, nous ne savons où tu vas; comment pouvons-nous en savoir le chemin?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 14,
            "verse": 6,
            "text": "Jésus lui dit: Je suis le chemin, la vérité, et la vie. Nul ne vient au Père que par moi."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 14,
            "verse": 7,
            "text": "Si vous me connaissiez, vous connaîtriez aussi mon Père. Et dès maintenant vous le connaissez, et vous l'avez vu."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 14,
            "verse": 8,
            "text": "Philippe lui dit: Seigneur, montre-nous le Père, et cela nous suffit."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 14,
            "verse": 9,
            "text": "Jésus lui dit: Il y a si longtemps que je suis avec vous, et tu ne m'as pas connu, Philippe! Celui qui m'a vu a vu le Père; comment dis-tu: Montre-nous le Père?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 14,
            "verse": 10,
            "text": "Ne crois-tu pas que je suis dans le Père, et que le Père est en moi? Les paroles que je vous dis, je ne les dis pas de moi-même; et le Père qui demeure en moi, c'est lui qui fait les oeuvres."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 14,
            "verse": 11,
            "text": "Croyez-moi, je suis dans le Père, et le Père est en moi; croyez du moins à cause de ces oeuvres."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 14,
            "verse": 12,
            "text": "¶ En vérité, en vérité, je vous le dis, celui qui croit en moi fera aussi les oeuvres que je fais, et il en fera de plus grandes, parce que je m'en vais au Père;"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 14,
            "verse": 13,
            "text": "et tout ce que vous demanderez en mon nom, je le ferai, afin que le Père soit glorifié dans le Fils."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 14,
            "verse": 14,
            "text": "Si vous demandez quelque chose en mon nom, je le ferai."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 14,
            "verse": 15,
            "text": "¶ Si vous m'aimez, gardez mes commandements."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 14,
            "verse": 16,
            "text": "Et moi, je prierai le Père, et il vous donnera un autre consolateur, afin qu'il demeure éternellement avec vous,"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 14,
            "verse": 17,
            "text": "l'Esprit de vérité, que le monde ne peut recevoir, parce qu'il ne le voit point et ne le connaît point; mais vous, vous le connaissez, car il demeure avec vous, et il sera en vous."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 14,
            "verse": 18,
            "text": "¶ Je ne vous laisserai pas orphelins, je viendrai à vous."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 14,
            "verse": 19,
            "text": "Encore un peu de temps, et le monde ne me verra plus; mais vous, vous me verrez, car je vis, et vous vivrez aussi."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 14,
            "verse": 20,
            "text": "En ce jour-là, vous connaîtrez que je suis en mon Père, que vous êtes en moi, et que je suis en vous."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 14,
            "verse": 21,
            "text": "Celui qui a mes commandements et qui les garde, c'est celui qui m'aime; et celui qui m'aime sera aimé de mon Père, je l'aimerai, et je me ferai connaître à lui."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 14,
            "verse": 22,
            "text": "Jude, non pas l'Iscariot, lui dit: Seigneur, d'où vient que tu te feras connaître à nous, et non au monde?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 14,
            "verse": 23,
            "text": "Jésus lui répondit: Si quelqu'un m'aime, il gardera ma parole, et mon Père l'aimera; nous viendrons à lui, et nous ferons notre demeure chez lui."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 14,
            "verse": 24,
            "text": "Celui qui ne m'aime pas ne garde point mes paroles. Et la parole que vous entendez n'est pas de moi, mais du Père qui m'a envoyé."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 14,
            "verse": 25,
            "text": "¶ Je vous ai dit ces choses pendant que je demeure avec vous."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 14,
            "verse": 26,
            "text": "Mais le consolateur, l'Esprit-Saint, que le Père enverra en mon nom, vous enseignera toutes choses, et vous rappellera tout ce que je vous ai dit."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 14,
            "verse": 27,
            "text": "Je vous laisse la paix, je vous donne ma paix. Je ne vous donne pas comme le monde donne. Que votre coeur ne se trouble point, et ne s'alarme point."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 14,
            "verse": 28,
            "text": "¶ Vous avez entendu que je vous ai dit: Je m'en vais, et je reviens vers vous. Si vous m'aimiez, vous vous réjouiriez de ce que je vais au Père; car le Père est plus grand que moi."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 14,
            "verse": 29,
            "text": "Et maintenant je vous ai dit ces choses avant qu'elles arrivent, afin que, lorsqu'elles arriveront, vous croyiez."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 14,
            "verse": 30,
            "text": "Je ne parlerai plus guère avec vous; car le prince du monde vient. Il n'a rien en moi;"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 14,
            "verse": 31,
            "text": "mais afin que le monde sache que j'aime le Père, et que j'agis selon l'ordre que le Père m'a donné, levez-vous, partons d'ici."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 15,
            "verse": 1,
            "text": "¶ Je suis le vrai cep, et mon Père est le vigneron."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 15,
            "verse": 2,
            "text": "Tout sarment qui est en moi et qui ne porte pas de fruit, il le retranche; et tout sarment qui porte du fruit, il l'émonde, afin qu'il porte encore plus de fruit."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 15,
            "verse": 3,
            "text": "Déjà vous êtes purs, à cause de la parole que je vous ai annoncée."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 15,
            "verse": 4,
            "text": "Demeurez en moi, et je demeurerai en vous. Comme le sarment ne peut de lui-même porter du fruit, s'il ne demeure attaché au cep, ainsi vous ne le pouvez non plus, si vous ne demeurez en moi."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 15,
            "verse": 5,
            "text": "Je suis le cep, vous êtes les sarments. Celui qui demeure en moi et en qui je demeure porte beaucoup de fruit, car sans moi vous ne pouvez rien faire."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 15,
            "verse": 6,
            "text": "Si quelqu'un ne demeure pas en moi, il est jeté dehors, comme le sarment, et il sèche; puis on ramasse les sarments, on les jette au feu, et ils brûlent."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 15,
            "verse": 7,
            "text": "Si vous demeurez en moi, et que mes paroles demeurent en vous, demandez ce que vous voudrez, et cela vous sera accordé."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 15,
            "verse": 8,
            "text": "Si vous portez beaucoup de fruit, c'est ainsi que mon Père sera glorifié, et que vous serez mes disciples."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 15,
            "verse": 9,
            "text": "¶ Comme le Père m'a aimé, je vous ai aussi aimés. Demeurez dans mon amour."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 15,
            "verse": 10,
            "text": "Si vous gardez mes commandements, vous demeurerez dans mon amour, de même que j'ai gardé les commandements de mon Père, et que je demeure dans son amour."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 15,
            "verse": 11,
            "text": "Je vous ai dit ces choses, afin que ma joie soit en vous, et que votre joie soit parfaite."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 15,
            "verse": 12,
            "text": "C'est ici mon commandement: Aimez-vous les uns les autres, comme je vous ai aimés."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 15,
            "verse": 13,
            "text": "Il n'y a pas de plus grand amour que de donner sa vie pour ses amis."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 15,
            "verse": 14,
            "text": "Vous êtes mes amis, si vous faites ce que je vous commande."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 15,
            "verse": 15,
            "text": "Je ne vous appelle plus serviteurs, parce que le serviteur ne sait pas ce que fait son maître; mais je vous ai appelés amis, parce que je vous ai fait connaître tout ce que j'ai appris de mon Père."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 15,
            "verse": 16,
            "text": "Ce n'est pas vous qui m'avez choisi; mais moi, je vous ai choisis, et je vous ai établis, afin que vous alliez, et que vous portiez du fruit, et que votre fruit demeure, afin que ce que vous demanderez au Père en mon nom, il vous le donne."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 15,
            "verse": 17,
            "text": "Ce que je vous commande, c'est de vous aimer les uns les autres."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 15,
            "verse": 18,
            "text": "¶ Si le monde vous hait, sachez qu'il m'a haï avant vous."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 15,
            "verse": 19,
            "text": "Si vous étiez du monde, le monde aimerait ce qui est à lui; mais parce que vous n'êtes pas du monde, et que je vous ai choisis du milieu du monde, à cause de cela le monde vous hait."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 15,
            "verse": 20,
            "text": "Souvenez-vous de la parole que je vous ai dite: Le serviteur n'est pas plus grand que son maître. S'ils m'ont persécuté, ils vous persécuteront aussi; s'ils ont gardé ma parole, ils garderont aussi la vôtre."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 15,
            "verse": 21,
            "text": "Mais ils vous feront toutes ces choses à cause de mon nom, parce qu'ils ne connaissent pas celui qui m'a envoyé."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 15,
            "verse": 22,
            "text": "Si je n'étais pas venu et que je ne leur eusse point parlé, ils n'auraient pas de péché; mais maintenant ils n'ont aucune excuse de leur péché."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 15,
            "verse": 23,
            "text": "Celui qui me hait, hait aussi mon Père."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 15,
            "verse": 24,
            "text": "Si je n'avais pas fait parmi eux des oeuvres que nul autre n'a faites, ils n'auraient pas de péché; mais maintenant ils les ont vues, et ils ont haï et moi et mon Père."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 15,
            "verse": 25,
            "text": "Mais cela est arrivé afin que s'accomplît la parole qui est écrite dans leur loi: Ils m'ont haï sans cause."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 15,
            "verse": 26,
            "text": "¶ Quand sera venu le consolateur, que je vous enverrai de la part du Père, l'Esprit de vérité, qui vient du Père, il rendra témoignage de moi;"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 15,
            "verse": 27,
            "text": "et vous aussi, vous rendrez témoignage, parce que vous êtes avec moi dès le commencement."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 16,
            "verse": 1,
            "text": "¶ Je vous ai dit ces choses, afin qu'elles ne soient pas pour vous une occasion de chute."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 16,
            "verse": 2,
            "text": "Ils vous excluront des synagogues; et même l'heure vient où quiconque vous fera mourir croira rendre un culte à Dieu."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 16,
            "verse": 3,
            "text": "Et ils agiront ainsi, parce qu'ils n'ont connu ni le Père ni moi."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 16,
            "verse": 4,
            "text": "Je vous ai dit ces choses, afin que, lorsque l'heure sera venue, vous vous souveniez que je vous les ai dites. Je ne vous en ai pas parlé dès le commencement, parce que j'étais avec vous."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 16,
            "verse": 5,
            "text": "Maintenant je m'en vais vers celui qui m'a envoyé, et aucun de vous ne me demande: Où vas-tu?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 16,
            "verse": 6,
            "text": "Mais, parce que je vous ai dit ces choses, la tristesse a rempli votre coeur."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 16,
            "verse": 7,
            "text": "¶ Cependant je vous dis la vérité: il vous est avantageux que je m'en aille, car si je ne m'en vais pas, le consolateur ne viendra pas vers vous; mais, si je m'en vais, je vous l'enverrai."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 16,
            "verse": 8,
            "text": "Et quand il sera venu, il convaincra le monde en ce qui concerne le péché, la justice, et le jugement:"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 16,
            "verse": 9,
            "text": "en ce qui concerne le péché, parce qu'ils ne croient pas en moi;"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 16,
            "verse": 10,
            "text": "la justice, parce que je vais au Père, et que vous ne me verrez plus;"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 16,
            "verse": 11,
            "text": "le jugement, parce que le prince de ce monde est jugé."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 16,
            "verse": 12,
            "text": "J'ai encore beaucoup de choses à vous dire, mais vous ne pouvez pas les porter maintenant."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 16,
            "verse": 13,
            "text": "Quand le consolateur sera venu, l'Esprit de vérité, il vous conduira dans toute la vérité; car il ne parlera pas de lui-même, mais il dira tout ce qu'il aura entendu, et il vous annoncera les choses à venir."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 16,
            "verse": 14,
            "text": "Il me glorifiera, parce qu'il prendra de ce qui est à moi, et vous l'annoncera."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 16,
            "verse": 15,
            "text": "Tout ce que le Père a est à moi; c'est pourquoi j'ai dit qu'il prend de ce qui est à moi, et qu'il vous l'annoncera."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 16,
            "verse": 16,
            "text": "¶ Encore un peu de temps, et vous ne me verrez plus; et puis encore un peu de temps, et vous me verrez, parce que je vais au Père."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 16,
            "verse": 17,
            "text": "Là-dessus, quelques-uns de ses disciples dirent entre eux: Que signifie ce qu'il nous dit: Encore un peu de temps, et vous ne me verrez plus; et puis encore un peu de temps, et vous me verrez? et: Parce que je vais au Père?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 16,
            "verse": 18,
            "text": "Ils disaient donc: Que signifie ce qu'il dit: Encore un peu de temps? Nous ne savons de quoi il parle."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 16,
            "verse": 19,
            "text": "Jésus, connut qu'ils voulaient l'interroger, leur dit: Vous vous questionnez les uns les autres sur ce que j'ai dit: Encore un peu de temps, et vous ne me verrez plus; et puis encore un peu de temps, et vous me verrez."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 16,
            "verse": 20,
            "text": "En vérité, en vérité, je vous le dis, vous pleurerez et vous vous lamenterez, et le monde se réjouira: vous serez dans la tristesse, mais votre tristesse se changera en joie."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 16,
            "verse": 21,
            "text": "La femme, lorsqu'elle enfante, éprouve de la tristesse, parce que son heure est venue; mais, lorsqu'elle a donné le jour à l'enfant, elle ne se souvient plus de la souffrance, à cause de la joie qu'elle a de ce qu'un homme est né dans le monde."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 16,
            "verse": 22,
            "text": "Vous donc aussi, vous êtes maintenant dans la tristesse; mais je vous reverrai, et votre coeur se réjouira, et nul ne vous ravira votre joie."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 16,
            "verse": 23,
            "text": "¶ En ce jour-là, vous ne m'interrogerez plus sur rien. En vérité, en vérité, je vous le dis, ce que vous demanderez au Père, il vous le donnera en mon nom."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 16,
            "verse": 24,
            "text": "Jusqu'à présent vous n'avez rien demandé en mon nom. Demandez, et vous recevrez, afin que votre joie soit parfaite."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 16,
            "verse": 25,
            "text": "Je vous ai dit ces choses en paraboles. L'heure vient où je ne vous parlerai plus en paraboles, mais où je vous parlerai ouvertement du Père."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 16,
            "verse": 26,
            "text": "En ce jour, vous demanderez en mon nom, et je ne vous dis pas que je prierai le Père pour vous;"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 16,
            "verse": 27,
            "text": "car le Père lui-même vous aime, parce que vous m'avez aimé, et que vous avez cru que je suis sorti de Dieu."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 16,
            "verse": 28,
            "text": "¶ Je suis sorti du Père, et je suis venu dans le monde; maintenant je quitte le monde, et je vais au Père."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 16,
            "verse": 29,
            "text": "Ses disciples lui dirent: Voici, maintenant tu parles ouvertement, et tu n'emploies aucune parabole."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 16,
            "verse": 30,
            "text": "Maintenant nous savons que tu sais toutes choses, et que tu n'as pas besoin que personne t'interroge; c'est pourquoi nous croyons que tu es sorti de Dieu."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 16,
            "verse": 31,
            "text": "Jésus leur répondit: Vous croyez maintenant."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 16,
            "verse": 32,
            "text": "Voici, l'heure vient, et elle est déjà venue, où vous serez dispersés chacun de son côté, et où vous me laisserez seul; mais je ne suis pas seul, car le Père est avec moi."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 16,
            "verse": 33,
            "text": "Je vous ai dit ces choses, afin que vous ayez la paix en moi. Vous aurez des tribulations dans le monde; mais prenez courage, j'ai vaincu le monde."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 17,
            "verse": 1,
            "text": "¶ Après avoir ainsi parlé, Jésus leva les yeux au ciel, et dit: Père, l'heure est venue! Glorifie ton Fils, afin que ton Fils te glorifie,"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 17,
            "verse": 2,
            "text": "selon que tu lui as donné pouvoir sur toute chair, afin qu'il accorde la vie éternelle à tous ceux que tu lui as donnés."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 17,
            "verse": 3,
            "text": "Or, la vie éternelle, c'est qu'ils te connaissent, toi, le seul vrai Dieu, et celui que tu as envoyé, Jésus-Christ."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 17,
            "verse": 4,
            "text": "Je t'ai glorifié sur la terre, j'ai achevé l'oeuvre que tu m'as donnée à faire."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 17,
            "verse": 5,
            "text": "Et maintenant toi, Père, glorifie-moi auprès de toi-même de la gloire que j'avais auprès de toi avant que le monde fût."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 17,
            "verse": 6,
            "text": "¶ J'ai fait connaître ton nom aux hommes que tu m'as donnés du milieu du monde. Ils étaient à toi, et tu me les as donnés; et ils ont gardé ta parole."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 17,
            "verse": 7,
            "text": "Maintenant ils ont connu que tout ce que tu m'as donné vient de toi."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 17,
            "verse": 8,
            "text": "Car je leur ai donné les paroles que tu m'as données; et ils les ont reçues, et ils ont vraiment connu que je suis sorti de toi, et ils ont cru que tu m'as envoyé."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 17,
            "verse": 9,
            "text": "C'est pour eux que je prie. Je ne prie pas pour le monde, mais pour ceux que tu m'as donnés, parce qu'ils sont à toi; -"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 17,
            "verse": 10,
            "text": "et tout ce qui est à moi est à toi, et ce qui est à toi est à moi; -et je suis glorifié en eux."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 17,
            "verse": 11,
            "text": "¶ Je ne suis plus dans le monde, et ils sont dans le monde, et je vais à toi. Père saint, garde en ton nom ceux que tu m'as donnés, afin qu'ils soient un comme nous."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 17,
            "verse": 12,
            "text": "Lorsque j'étais avec eux dans le monde, je les gardais en ton nom. J'ai gardé ceux que tu m'as donnés, et aucun d'eux ne s'est perdu, sinon le fils de perdition, afin que l'Ecriture fût accomplie."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 17,
            "verse": 13,
            "text": "Et maintenant je vais à toi, et je dis ces choses dans le monde, afin qu'ils aient en eux ma joie parfaite."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 17,
            "verse": 14,
            "text": "Je leur ai donné ta parole; et le monde les a haïs, parce qu'ils ne sont pas du monde, comme moi je ne suis pas du monde."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 17,
            "verse": 15,
            "text": "Je ne te prie pas de les ôter du monde, mais de les préserver du mal."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 17,
            "verse": 16,
            "text": "Ils ne sont pas du monde, comme moi je ne suis pas du monde."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 17,
            "verse": 17,
            "text": "¶ Sanctifie-les par ta vérité: ta parole est la vérité."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 17,
            "verse": 18,
            "text": "Comme tu m'as envoyé dans le monde, je les ai aussi envoyés dans le monde."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 17,
            "verse": 19,
            "text": "Et je me sanctifie moi-même pour eux, afin qu'eux aussi soient sanctifiés par la vérité."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 17,
            "verse": 20,
            "text": "¶ Ce n'est pas pour eux seulement que je prie, mais encore pour ceux qui croiront en moi par leur parole,"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 17,
            "verse": 21,
            "text": "afin que tous soient un, comme toi, Père, tu es en moi, et comme je suis en toi, afin qu'eux aussi soient un en nous, pour que le monde croie que tu m'as envoyé."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 17,
            "verse": 22,
            "text": "Je leur ai donné la gloire que tu m'as donnée, afin qu'ils soient un comme nous sommes un, -"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 17,
            "verse": 23,
            "text": "moi en eux, et toi en moi, -afin qu'ils soient parfaitement un, et que le monde connaisse que tu m'as envoyé et que tu les as aimés comme tu m'as aimé."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 17,
            "verse": 24,
            "text": "¶ Père, je veux que là où je suis ceux que tu m'as donnés soient aussi avec moi, afin qu'ils voient ma gloire, la gloire que tu m'as donnée, parce que tu m'as aimé avant la fondation du monde."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 17,
            "verse": 25,
            "text": "Père juste, le monde ne t'a point connu; mais moi je t'ai connu, et ceux-ci ont connu que tu m'as envoyé."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 17,
            "verse": 26,
            "text": "Je leur ai fait connaître ton nom, et je le leur ferai connaître, afin que l'amour dont tu m'as aimé soit en eux, et que je sois en eux."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 18,
            "verse": 1,
            "text": "¶ Lorsqu'il eut dit ces choses, Jésus alla avec ses disciples de l'autre côté du torrent du Cédron, où se trouvait un jardin, dans lequel il entra, lui et ses disciples."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 18,
            "verse": 2,
            "text": "Judas, qui le livrait, connaissait ce lieu, parce que Jésus et ses disciples s'y étaient souvent réunis."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 18,
            "verse": 3,
            "text": "Judas donc, ayant pris la cohorte, et des huissiers qu'envoyèrent les principaux sacrificateurs et les pharisiens, vint là avec des lanternes, des flambeaux et des armes."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 18,
            "verse": 4,
            "text": "Jésus, sachant tout ce qui devait lui arriver, s'avança, et leur dit: Qui cherchez-vous?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 18,
            "verse": 5,
            "text": "Ils lui répondirent: Jésus de Nazareth. Jésus leur dit: C'est moi. Et Judas, qui le livrait, était avec eux."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 18,
            "verse": 6,
            "text": "Lorsque Jésus leur eut dit: C'est moi, ils reculèrent et tombèrent par terre."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 18,
            "verse": 7,
            "text": "Il leur demanda de nouveau: Qui cherchez-vous? Et ils dirent: Jésus de Nazareth."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 18,
            "verse": 8,
            "text": "Jésus répondit: Je vous ai dit que c'est moi. Si donc c'est moi que vous cherchez, laissez aller ceux-ci."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 18,
            "verse": 9,
            "text": "Il dit cela, afin que s'accomplît la parole qu'il avait dite: Je n'ai perdu aucun de ceux que tu m'as donnés."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 18,
            "verse": 10,
            "text": "Simon Pierre, qui avait une épée, la tira, frappa le serviteur du souverain sacrificateur, et lui coupa l'oreille droite. Ce serviteur s'appelait Malchus."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 18,
            "verse": 11,
            "text": "Jésus dit à Pierre: Remets ton épée dans le fourreau. Ne boirai-je pas la coupe que le Père m'a donnée à boire?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 18,
            "verse": 12,
            "text": "La cohorte, le tribun, et les huissiers des Juifs, se saisirent alors de Jésus, et le lièrent."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 18,
            "verse": 13,
            "text": "¶ Ils l'emmenèrent d'abord chez Anne; car il était le beau-père de Caïphe, qui était souverain sacrificateur cette année-là."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 18,
            "verse": 14,
            "text": "Et Caïphe était celui qui avait donné ce conseil aux Juifs: Il est avantageux qu'un seul homme meure pour le peuple."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 18,
            "verse": 15,
            "text": "Simon Pierre, avec un autre disciple, suivait Jésus. Ce disciple était connu du souverain sacrificateur, et il entra avec Jésus dans la cour du souverain sacrificateur;"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 18,
            "verse": 16,
            "text": "mais Pierre resta dehors près de la porte. L'autre disciple, qui était connu du souverain sacrificateur, sortit, parla à la portière, et fit entrer Pierre."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 18,
            "verse": 17,
            "text": "Alors la servante, la portière, dit à Pierre: Toi aussi, n'es-tu pas des disciples de cet homme? Il dit: Je n'en suis point."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 18,
            "verse": 18,
            "text": "Les serviteurs et les huissiers, qui étaient là, avaient allumé un brasier, car il faisait froid, et ils se chauffaient. Pierre se tenait avec eux, et se chauffait."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 18,
            "verse": 19,
            "text": "Le souverain sacrificateur interrogea Jésus sur ses disciples et sur sa doctrine."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 18,
            "verse": 20,
            "text": "Jésus lui répondit: J'ai parlé ouvertement au monde; j'ai toujours enseigné dans la synagogue et dans le temple, où tous les Juifs s'assemblent, et je n'ai rien dit en secret."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 18,
            "verse": 21,
            "text": "Pourquoi m'interroges-tu? Interroge sur ce que je leur ai dit ceux qui m'ont entendu; voici, ceux-là savent ce que j'ai dit."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 18,
            "verse": 22,
            "text": "A ces mots, un des huissiers, qui se trouvait là, donna un soufflet à Jésus, en disant: Est-ce ainsi que tu réponds au souverain sacrificateur?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 18,
            "verse": 23,
            "text": "Jésus lui dit: Si j'ai mal parlé, fais voir ce que j'ai dit de mal; et si j'ai bien parlé, pourquoi me frappes-tu?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 18,
            "verse": 24,
            "text": "Anne l'envoya lié à Caïphe, le souverain sacrificateur."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 18,
            "verse": 25,
            "text": "Simon Pierre était là, et se chauffait. On lui dit: Toi aussi, n'es-tu pas de ses disciples? Il le nia, et dit: Je n'en suis point."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 18,
            "verse": 26,
            "text": "Un des serviteurs du souverain sacrificateur, parent de celui à qui Pierre avait coupé l'oreille, dit: Ne t'ai-je pas vu avec lui dans le jardin?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 18,
            "verse": 27,
            "text": "Pierre le nia de nouveau. Et aussitôt le coq chanta."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 18,
            "verse": 28,
            "text": "¶ Ils conduisirent Jésus de chez Caïphe au prétoire: c'était le matin. Ils n'entrèrent point eux-mêmes dans le prétoire, afin de ne pas se souiller, et de pouvoir manger la Pâque."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 18,
            "verse": 29,
            "text": "Pilate sortit donc pour aller à eux, et il dit: Quelle accusation portez-vous contre cet homme?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 18,
            "verse": 30,
            "text": "Ils lui répondirent: Si ce n'était pas un malfaiteur, nous ne te l'aurions pas livré."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 18,
            "verse": 31,
            "text": "Sur quoi Pilate leur dit: Prenez-le vous-mêmes, et jugez-le selon votre loi. Les Juifs lui dirent: Il ne nous est pas permis de mettre personne à mort."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 18,
            "verse": 32,
            "text": "C'était afin que s'accomplît la parole que Jésus avait dite, lorsqu'il indiqua de quelle mort il devait mourir."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 18,
            "verse": 33,
            "text": "Pilate rentra dans le prétoire, appela Jésus, et lui dit: Es-tu le roi des Juifs?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 18,
            "verse": 34,
            "text": "Jésus répondit: Est-ce de toi-même que tu dis cela, ou d'autres te l'ont-ils dit de moi?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 18,
            "verse": 35,
            "text": "Pilate répondit: Moi, suis-je Juif? Ta nation et les principaux sacrificateurs t'ont livré à moi: qu'as-tu fait?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 18,
            "verse": 36,
            "text": "Mon royaume n'est pas de ce monde, répondit Jésus. Si mon royaume était de ce monde, mes serviteurs auraient combattu pour moi afin que je ne fusse pas livré aux Juifs; mais maintenant mon royaume n'est point d'ici-bas."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 18,
            "verse": 37,
            "text": "Pilate lui dit: Tu es donc roi? Jésus répondit: Tu le dis, je suis roi. Je suis né et je suis venu dans le monde pour rendre témoignage à la vérité. Quiconque est de la vérité écoute ma voix."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 18,
            "verse": 38,
            "text": "Pilate lui dit: Qu'est-ce que la vérité? Après avoir dit cela, il sortit de nouveau pour aller vers les Juifs, et il leur dit: Je ne trouve aucun crime en lui."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 18,
            "verse": 39,
            "text": "Mais, comme c'est parmi vous une coutume que je vous relâche quelqu'un à la fête de Pâque, voulez-vous que je vous relâche le roi des Juifs?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 18,
            "verse": 40,
            "text": "Alors de nouveau tous s'écrièrent: Non pas lui, mais Barabbas. Or, Barabbas était un brigand."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 19,
            "verse": 1,
            "text": "¶ Alors Pilate prit Jésus, et le fit battre de verges."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 19,
            "verse": 2,
            "text": "Les soldats tressèrent une couronne d'épines qu'ils posèrent sur sa tête, et ils le revêtirent d'un manteau de pourpre; puis, s'approchant de lui,"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 19,
            "verse": 3,
            "text": "ils disaient: Salut, roi des Juifs! Et ils lui donnaient des soufflets."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 19,
            "verse": 4,
            "text": "Pilate sortit de nouveau, et dit aux Juifs: Voici, je vous l'amène dehors, afin que vous sachiez que je ne trouve en lui aucun crime."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 19,
            "verse": 5,
            "text": "Jésus sortit donc, portant la couronne d'épines et le manteau de pourpre. Et Pilate leur dit: Voici l'homme."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 19,
            "verse": 6,
            "text": "Lorsque les principaux sacrificateurs et les huissiers le virent, ils s'écrièrent: Crucifie! crucifie! Pilate leur dit: Prenez-le vous-mêmes, et crucifiez-le; car moi, je ne trouve point de crime en lui."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 19,
            "verse": 7,
            "text": "Les Juifs lui répondirent: Nous avons une loi; et, selon notre loi, il doit mourir, parce qu'il s'est fait Fils de Dieu."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 19,
            "verse": 8,
            "text": "Quand Pilate entendit cette parole, sa frayeur augmenta."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 19,
            "verse": 9,
            "text": "Il rentra dans le prétoire, et il dit à Jésus: D'où es-tu? Mais Jésus ne lui donna point de réponse."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 19,
            "verse": 10,
            "text": "Pilate lui dit: Est-ce à moi que tu ne parles pas? Ne sais-tu pas que j'ai le pouvoir de te crucifier, et que j'ai le pouvoir de te relâcher?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 19,
            "verse": 11,
            "text": "Jésus répondit: Tu n'aurais sur moi aucun pouvoir, s'il ne t'avait été donné d'en haut. C'est pourquoi celui qui me livre à toi commet un plus grand péché."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 19,
            "verse": 12,
            "text": "Dès ce moment, Pilate cherchait à le relâcher. Mais les Juifs criaient: Si tu le relâches, tu n'es pas ami de César. Quiconque se fait roi se déclare contre César."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 19,
            "verse": 13,
            "text": "Pilate, ayant entendu ces paroles, amena Jésus dehors; et il s'assit sur le tribunal, au lieu appelé le Pavé, et en hébreu Gabbatha."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 19,
            "verse": 14,
            "text": "C'était la préparation de la Pâque, et environ la sixième heure. Pilate dit aux Juifs: Voici votre roi."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 19,
            "verse": 15,
            "text": "Mais ils s'écrièrent: Ote, ôte, crucifie-le! Pilate leur dit: Crucifierai-je votre roi? Les principaux sacrificateurs répondirent: Nous n'avons de roi que César."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 19,
            "verse": 16,
            "text": "¶ Alors il le leur livra pour être crucifié. Ils prirent donc Jésus, et l'emmenèrent."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 19,
            "verse": 17,
            "text": "Jésus, portant sa croix, arriva au lieu du crâne, qui se nomme en hébreu Golgotha."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 19,
            "verse": 18,
            "text": "C'est là qu'il fut crucifié, et deux autres avec lui, un de chaque côté, et Jésus au milieu."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 19,
            "verse": 19,
            "text": "¶ Pilate fit une inscription, qu'il plaça sur la croix, et qui était ainsi conçue: Jésus de Nazareth, roi des Juifs."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 19,
            "verse": 20,
            "text": "Beaucoup de Juifs lurent cette inscription, parce que le lieu où Jésus fut crucifié était près de la ville: elle était en hébreu, en grec et en latin."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 19,
            "verse": 21,
            "text": "Les principaux sacrificateurs des Juifs dirent à Pilate: N'écris pas: Roi des Juifs. Mais écris qu'il a dit: Je suis roi des Juifs."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 19,
            "verse": 22,
            "text": "Pilate répondit: Ce que j'ai écrit, je l'ai écrit."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 19,
            "verse": 23,
            "text": "Les soldats, après avoir crucifié Jésus, prirent ses vêtements, et ils en firent quatre parts, une part pour chaque soldat. Ils prirent aussi sa tunique, qui était sans couture, d'un seul tissu depuis le haut jusqu'en bas."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 19,
            "verse": 24,
            "text": "Et ils dirent entre eux: Ne la déchirons pas, mais tirons au sort à qui elle sera. Cela arriva afin que s'accomplît cette parole de l'Ecriture: Ils se sont partagé mes vêtements, Et ils ont tiré au sort ma tunique. Voilà ce que firent les soldats."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 19,
            "verse": 25,
            "text": "Près de la croix de Jésus se tenaient sa mère et la soeur de sa mère, Marie, femme de Clopas, et Marie de Magdala."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 19,
            "verse": 26,
            "text": "Jésus, voyant sa mère, et auprès d'elle le disciple qu'il aimait, dit à sa mère: Femme, voilà ton fils."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 19,
            "verse": 27,
            "text": "Puis il dit au disciple: Voilà ta mère. Et, dès ce moment, le disciple la prit chez lui."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 19,
            "verse": 28,
            "text": "Après cela, Jésus, qui savait que tout était déjà consommé, dit, afin que l'Ecriture fût accomplie: J'ai soif."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 19,
            "verse": 29,
            "text": "Il y avait là un vase plein de vinaigre. Les soldats en remplirent une éponge, et, l'ayant fixée à une branche d'hysope, ils l'approchèrent de sa bouche."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 19,
            "verse": 30,
            "text": "Quand Jésus eut pris le vinaigre, il dit: Tout est accompli. Et, baissant la tête, il rendit l'esprit."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 19,
            "verse": 31,
            "text": "¶ Dans la crainte que les corps ne restassent sur la croix pendant le sabbat, -car c'était la préparation, et ce jour de sabbat était un grand jour, -les Juifs demandèrent à Pilate qu'on rompît les jambes aux crucifiés, et qu'on les enlevât."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 19,
            "verse": 32,
            "text": "Les soldats vinrent donc, et ils rompirent les jambes au premier, puis à l'autre qui avait été crucifié avec lui."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 19,
            "verse": 33,
            "text": "S'étant approchés de Jésus, et le voyant déjà mort, ils ne lui rompirent pas les jambes;"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 19,
            "verse": 34,
            "text": "mais un des soldats lui perça le côté avec une lance, et aussitôt il sortit du sang et de l'eau."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 19,
            "verse": 35,
            "text": "Celui qui l'a vu en a rendu témoignage, et son témoignage est vrai; et il sait qu'il dit vrai, afin que vous croyiez aussi."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 19,
            "verse": 36,
            "text": "Ces choses sont arrivées, afin que l'Ecriture fût accomplie: Aucun de ses os ne sera brisé."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 19,
            "verse": 37,
            "text": "Et ailleurs l'Ecriture dit encore: Ils verront celui qu'ils ont percé."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 19,
            "verse": 38,
            "text": "¶ Après cela, Joseph d'Arimathée, qui était disciple de Jésus, mais en secret par crainte des Juifs, demanda à Pilate la permission de prendre le corps de Jésus. Et Pilate le permit. Il vint donc, et prit le corps de Jésus."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 19,
            "verse": 39,
            "text": "Nicodème, qui auparavant était allé de nuit vers Jésus, vint aussi, apportant un mélange d'environ cent livres de myrrhe et d'aloès."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 19,
            "verse": 40,
            "text": "Ils prirent donc le corps de Jésus, et l'enveloppèrent de bandes, avec les aromates, comme c'est la coutume d'ensevelir chez les Juifs."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 19,
            "verse": 41,
            "text": "Or, il y avait un jardin dans le lieu où Jésus avait été crucifié, et dans le jardin un sépulcre neuf, où personne encore n'avait été mis."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 19,
            "verse": 42,
            "text": "Ce fut là qu'ils déposèrent Jésus, à cause de la préparation des Juifs, parce que le sépulcre était proche."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 20,
            "verse": 1,
            "text": "¶ Le premier jour de la semaine, Marie de Magdala se rendit au sépulcre dès le matin, comme il faisait encore obscur; et elle vit que la pierre était ôtée du sépulcre."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 20,
            "verse": 2,
            "text": "Elle courut vers Simon Pierre et vers l'autre disciple que Jésus aimait, et leur dit: Ils ont enlevé du sépulcre le Seigneur, et nous ne savons où ils l'ont mis."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 20,
            "verse": 3,
            "text": "Pierre et l'autre disciple sortirent, et allèrent au sépulcre."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 20,
            "verse": 4,
            "text": "Ils couraient tous deux ensemble. Mais l'autre disciple courut plus vite que Pierre, et arriva le premier au sépulcre;"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 20,
            "verse": 5,
            "text": "s'étant baissé, il vit les bandes qui étaient à terre, cependant il n'entra pas."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 20,
            "verse": 6,
            "text": "Simon Pierre, qui le suivait, arriva et entra dans le sépulcre; il vit les bandes qui étaient à terre,"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 20,
            "verse": 7,
            "text": "et le linge qu'on avait mis sur la tête de Jésus, non pas avec les bandes, mais plié dans un lieu à part."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 20,
            "verse": 8,
            "text": "Alors l'autre disciple, qui était arrivé le premier au sépulcre, entra aussi; et il vit, et il crut."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 20,
            "verse": 9,
            "text": "Car ils ne comprenaient pas encore que, selon l'Ecriture, Jésus devait ressusciter des morts."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 20,
            "verse": 10,
            "text": "Et les disciples s'en retournèrent chez eux."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 20,
            "verse": 11,
            "text": "¶ Cependant Marie se tenait dehors près du sépulcre, et pleurait. Comme elle pleurait, elle se baissa pour regarder dans le sépulcre;"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 20,
            "verse": 12,
            "text": "et elle vit deux anges vêtus de blanc, assis à la place où avait été couché le corps de Jésus, l'un à la tête, l'autre aux pieds."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 20,
            "verse": 13,
            "text": "Ils lui dirent: Femme, pourquoi pleures-tu? Elle leur répondit: Parce qu'ils ont enlevé mon Seigneur, et je ne sais où ils l'ont mis."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 20,
            "verse": 14,
            "text": "En disant cela, elle se retourna, et elle vit Jésus debout; mais elle ne savait pas que c'était Jésus."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 20,
            "verse": 15,
            "text": "Jésus lui dit: Femme, pourquoi pleures-tu? Qui cherches-tu? Elle, pensant que c'était le jardinier, lui dit: Seigneur, si c'est toi qui l'as emporté, dis-moi où tu l'as mis, et je le prendrai."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 20,
            "verse": 16,
            "text": "Jésus lui dit: Marie! Elle se retourna, et lui dit en hébreu: Rabbouni! c'est-à-dire, Maître!"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 20,
            "verse": 17,
            "text": "Jésus lui dit: Ne me touche pas; car je ne suis pas encore monté vers mon Père. Mais va trouver mes frères, et dis-leur que je monte vers mon Père et votre Père, vers mon Dieu et votre Dieu."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 20,
            "verse": 18,
            "text": "Marie de Magdala alla annoncer aux disciples qu'elle avait vu le Seigneur, et qu'il lui avait dit ces choses."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 20,
            "verse": 19,
            "text": "¶ Le soir de ce jour, qui était le premier de la semaine, les portes du lieu où se trouvaient les disciples étant fermées, à cause de la crainte qu'ils avaient des Juifs, Jésus vint, se présenta au milieu d'eux, et leur dit: La paix soit avec vous!"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 20,
            "verse": 20,
            "text": "Et quand il eut dit cela, il leur montra ses mains et son côté. Les disciples furent dans la joie en voyant le Seigneur."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 20,
            "verse": 21,
            "text": "Jésus leur dit de nouveau: La paix soit avec vous! Comme le Père m'a envoyé, moi aussi je vous envoie."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 20,
            "verse": 22,
            "text": "Après ces paroles, il souffla sur eux, et leur dit: Recevez le Saint-Esprit."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 20,
            "verse": 23,
            "text": "Ceux à qui vous pardonnerez les péchés, ils leur seront pardonnés; et ceux à qui vous les retiendrez, ils leur seront retenus."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 20,
            "verse": 24,
            "text": "Thomas, appelé Didyme, l'un des douze, n'était pas avec eux lorsque Jésus vint."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 20,
            "verse": 25,
            "text": "Les autres disciples lui dirent donc: Nous avons vu le Seigneur. Mais il leur dit: Si je ne vois dans ses mains la marque des clous, et si je ne mets mon doigt dans la marque des clous, et si je ne mets ma main dans son côté, je ne croirai point."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 20,
            "verse": 26,
            "text": "¶ Huit jours après, les disciples de Jésus étaient de nouveau dans la maison, et Thomas se trouvait avec eux. Jésus vint, les portes étant fermées, se présenta au milieu d'eux, et dit: La paix soit avec vous!"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 20,
            "verse": 27,
            "text": "Puis il dit à Thomas: Avance ici ton doigt, et regarde mes mains; avance aussi ta main, et mets-la dans mon côté; et ne sois pas incrédule, mais crois."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 20,
            "verse": 28,
            "text": "Thomas lui répondit: Mon Seigneur et mon Dieu!"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 20,
            "verse": 29,
            "text": "Jésus lui dit: Parce que tu m'as vu, tu as cru. Heureux ceux qui n'ont pas vu, et qui ont cru!"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 20,
            "verse": 30,
            "text": "Jésus a fait encore, en présence de ses disciples, beaucoup d'autres miracles, qui ne sont pas écrits dans ce livre."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 20,
            "verse": 31,
            "text": "Mais ces choses ont été écrites afin que vous croyiez que Jésus est le Christ, le Fils de Dieu, et qu'en croyant vous ayez la vie en son nom."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 21,
            "verse": 1,
            "text": "¶ Après cela, Jésus se montra encore aux disciples, sur les bords de la mer de Tibériade. Et voici de quelle manière il se montra."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 21,
            "verse": 2,
            "text": "Simon Pierre, Thomas, appelé Didyme, Nathanaël, de Cana en Galilée, les fils de Zébédée, et deux autres disciples de Jésus, étaient ensemble."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 21,
            "verse": 3,
            "text": "Simon Pierre leur dit: Je vais pêcher. Ils lui dirent: Nous allons aussi avec toi. Ils sortirent et montèrent dans une barque, et cette nuit-là ils ne prirent rien."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 21,
            "verse": 4,
            "text": "Le matin étant venu, Jésus se trouva sur le rivage; mais les disciples ne savaient pas que c'était Jésus."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 21,
            "verse": 5,
            "text": "Jésus leur dit: Enfants, n'avez-vous rien à manger? Ils lui répondirent: Non."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 21,
            "verse": 6,
            "text": "Il leur dit: Jetez le filet du côté droit de la barque, et vous trouverez. Ils le jetèrent donc, et ils ne pouvaient plus le retirer, à cause de la grande quantité de poissons."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 21,
            "verse": 7,
            "text": "Alors le disciple que Jésus aimait dit à Pierre: C'est le Seigneur! Et Simon Pierre, dès qu'il eut entendu que c'était le Seigneur, mit son vêtement et sa ceinture, car il était nu, et se jeta dans la mer."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 21,
            "verse": 8,
            "text": "Les autres disciples vinrent avec la barque, tirant le filet plein de poissons, car ils n'étaient éloignés de terre que d'environ deux cents coudées."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 21,
            "verse": 9,
            "text": "Lorsqu'ils furent descendus à terre, ils virent là des charbons allumés, du poisson dessus, et du pain."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 21,
            "verse": 10,
            "text": "Jésus leur dit: Apportez des poissons que vous venez de prendre."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 21,
            "verse": 11,
            "text": "Simon Pierre monta dans la barque, et tira à terre le filet plein de cent cinquante-trois grands poissons; et quoiqu'il y en eût tant, le filet ne se rompit point."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 21,
            "verse": 12,
            "text": "Jésus leur dit: Venez, mangez. Et aucun des disciples n'osait lui demander: Qui es-tu? sachant que c'était le Seigneur."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 21,
            "verse": 13,
            "text": "Jésus s'approcha, prit le pain, et leur en donna; il fit de même du poisson."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 21,
            "verse": 14,
            "text": "C'était déjà la troisième fois que Jésus se montrait à ses disciples depuis qu'il était ressuscité des morts."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 21,
            "verse": 15,
            "text": "¶ Après qu'ils eurent mangé, Jésus dit à Simon Pierre: Simon, fils de Jonas, m'aimes-tu plus que ne m'aiment ceux-ci? Il lui répondit: Oui, Seigneur, tu sais que je t'aime. Jésus lui dit: Pais mes agneaux."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 21,
            "verse": 16,
            "text": "Il lui dit une seconde fois: Simon, fils de Jonas, m'aimes-tu? Pierre lui répondit: Oui, Seigneur, tu sais que je t'aime. Jésus lui dit: Pais mes brebis."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 21,
            "verse": 17,
            "text": "Il lui dit pour la troisième fois: Simon, fils de Jonas, m'aimes-tu? Pierre fut attristé de ce qu'il lui avait dit pour la troisième fois: M'aimes-tu? Et il lui répondit: Seigneur, tu sais toutes choses, tu sais que je t'aime. Jésus lui dit: Pais mes brebis."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 21,
            "verse": 18,
            "text": "En vérité, en vérité, je te le dis, quand tu étais plus jeune, tu te ceignais toi-même, et tu allais où tu voulais; mais quand tu seras vieux, tu étendras tes mains, et un autre te ceindra, et te mènera où tu ne voudras pas."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 21,
            "verse": 19,
            "text": "Il dit cela pour indiquer par quelle mort Pierre glorifierait Dieu. Et ayant ainsi parlé, il lui dit: Suis-moi."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 21,
            "verse": 20,
            "text": "¶ Pierre, s'étant retourné, vit venir après eux le disciple que Jésus aimait, celui qui, pendant le souper, s'était penché sur la poitrine de Jésus, et avait dit: Seigneur, qui est celui qui te livre?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 21,
            "verse": 21,
            "text": "En le voyant, Pierre dit à Jésus: Et celui-ci, Seigneur, que lui arrivera-t-il?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 21,
            "verse": 22,
            "text": "Jésus lui dit: Si je veux qu'il demeure jusqu'à ce que je vienne, que t'importe? Toi, suis-moi."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 21,
            "verse": 23,
            "text": "Là-dessus, le bruit courut parmi les frères que ce disciple ne mourrait point. Cependant Jésus n'avait pas dit à Pierre qu'il ne mourrait point; mais: Si je veux qu'il demeure jusqu'à ce que je vienne, que t'importe?"
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 21,
            "verse": 24,
            "text": "C'est ce disciple qui rend témoignage de ces choses, et qui les a écrites. Et nous savons que son témoignage est vrai."
        },
        {
            "book_name": "Jean",
            "book": 43,
            "chapter": 21,
            "verse": 25,
            "text": "Jésus a fait encore beaucoup d'autres choses; si on les écrivait en détail, je ne pense pas que le monde même pût contenir les livres qu'on écrirait."
        }]}