{
    
    "verses": [
        {  "book_name": "Joël",
        "book": 29,
        "chapter": 1,
        "verse": 1,
        "text": "¶ La parole de l'Eternel qui fut adressée à Joël, fils de Pethuel."
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 1,
        "verse": 2,
        "text": "Ecoutez ceci, vieillards! Prêtez l'oreille, vous tous, habitants du pays! Rien de pareil est-il arrivé de votre temps, Ou du temps de vos pères?"
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 1,
        "verse": 3,
        "text": "Racontez-le à vos enfants, Et que vos enfants le racontent à leurs enfants, Et leurs enfants à la génération qui suivra!"
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 1,
        "verse": 4,
        "text": "Ce qu'a laissé le gazam, la sauterelle l'a dévoré; Ce qu'a laissé la sauterelle, le jélek l'a dévoré; Ce qu'a laissé le jélek, le hasil l'a dévoré."
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 1,
        "verse": 5,
        "text": "Réveillez-vous, ivrognes, et pleurez! Vous tous, buveurs de vin, gémissez, Parce que le moût vous est enlevé de la bouche!"
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 1,
        "verse": 6,
        "text": "Car un peuple est venu fondre sur mon pays, Puissant et innombrable. Il a les dents d'un lion, Les mâchoires d'une lionne."
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 1,
        "verse": 7,
        "text": "Il a dévasté ma vigne; Il a mis en morceaux mon figuier, Il l'a dépouillé, abattu; Les rameaux de la vigne ont blanchi."
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 1,
        "verse": 8,
        "text": "¶ Lamente-toi, comme la vierge qui se revêt d'un sac Pour pleurer l'ami de sa jeunesse!"
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 1,
        "verse": 9,
        "text": "Offrandes et libations disparaissent de la maison de l'Eternel; Les sacrificateurs, serviteurs de l'Eternel, sont dans le deuil."
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 1,
        "verse": 10,
        "text": "Les champs sont ravagés, La terre est attristée; Car les blés sont détruits, Le moût est tari, l'huile est desséchée."
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 1,
        "verse": 11,
        "text": "Les laboureurs sont consternés, les vignerons gémissent, A cause du froment et de l'orge, Parce que la moisson des champs est perdue."
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 1,
        "verse": 12,
        "text": "La vigne est confuse, Le figuier languissant; Le grenadier, le palmier, le pommier, Tous les arbres des champs sont flétris... La joie a cessé parmi les fils de l'homme!"
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 1,
        "verse": 13,
        "text": "Sacrificateurs, ceignez-vous et pleurez! Lamentez-vous, serviteurs de l'autel! Venez, passez la nuit revêtus de sacs, Serviteurs de mon Dieu! Car offrandes et libations ont disparu de la maison de votre Dieu."
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 1,
        "verse": 14,
        "text": "¶ Publiez un jeûne, une convocation solennelle! Assemblez les vieillards, tous les habitants du pays, Dans la maison de l'Eternel, votre Dieu, Et criez à l'Eternel!"
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 1,
        "verse": 15,
        "text": "Ah! quel jour! Car le jour de l'Eternel est proche: Il vient comme un ravage du Tout-Puissant."
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 1,
        "verse": 16,
        "text": "La nourriture n'est-elle pas enlevée sous nos yeux? La joie et l'allégresse n'ont-elles pas disparu de la maison de notre Dieu?"
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 1,
        "verse": 17,
        "text": "Les semences ont séché sous les mottes; Les greniers sont vides, Les magasins sont en ruines, Car il n'y a point de blé."
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 1,
        "verse": 18,
        "text": "Comme les bêtes gémissent! Les troupeaux de boeufs sont consternés, Parce qu'ils sont sans pâturage; Et même les troupeaux de brebis sont en souffrance."
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 1,
        "verse": 19,
        "text": "C'est vers toi que je crie, ô Eternel! Car le feu a dévoré les plaines du désert, Et la flamme a brûlé tous les arbres des champs."
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 1,
        "verse": 20,
        "text": "Les bêtes des champs crient aussi vers toi; Car les torrents sont à sec, Et le feu a dévoré les plaines du désert."
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 2,
        "verse": 1,
        "text": "¶ Sonnez de la trompette en Sion! Faites-la retentir sur ma montagne sainte! Que tous les habitants du pays tremblent! Car le jour de l'Eternel vient, car il est proche,"
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 2,
        "verse": 2,
        "text": "Jour de ténèbres et d'obscurité, Jour de nuées et de brouillards, Il vient comme l'aurore se répand sur les montagnes. Voici un peuple nombreux et puissant, Tel qu'il n'y en a jamais eu, Et qu'il n'y en aura jamais dans la suite des âges."
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 2,
        "verse": 3,
        "text": "Devant lui est un feu dévorant, Et derrière lui une flamme brûlante; Le pays était auparavant comme un jardin d'Eden, Et depuis, c'est un désert affreux: Rien ne lui échappe."
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 2,
        "verse": 4,
        "text": "A les voir, on dirait des chevaux, Et ils courent comme des cavaliers."
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 2,
        "verse": 5,
        "text": "A les entendre, on dirait un bruit de chars Sur le sommet des montagnes où ils bondissent, On dirait un pétillement de la flamme du feu, Quand elle consume le chaume. C'est comme une armée puissante Qui se prépare au combat."
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 2,
        "verse": 6,
        "text": "Devant eux les peuples tremblent, Tous les visages pâlissent."
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 2,
        "verse": 7,
        "text": "Ils s'élancent comme des guerriers, Ils escaladent les murs comme des gens de guerre; Chacun va son chemin, Sans s'écarter de sa route."
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 2,
        "verse": 8,
        "text": "Ils ne se pressent point les uns les autres, Chacun garde son rang; Ils se précipitent au travers des traits Sans arrêter leur marche."
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 2,
        "verse": 9,
        "text": "Ils se répandent dans la ville, Courent sur les murailles, Montent sur les maisons, Entrent par les fenêtres comme un voleur."
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 2,
        "verse": 10,
        "text": "Devant eux la terre tremble, Les cieux sont ébranlés, Le soleil et la lune s'obscurcissent, Et les étoiles retirent leur éclat."
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 2,
        "verse": 11,
        "text": "L'Eternel fait entendre sa voix devant son armée; Car son camp est immense, Et l'exécuteur de sa parole est puissant; Car le jour de l'Eternel est grand, il est terrible: Qui pourra le soutenir?"
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 2,
        "verse": 12,
        "text": "¶ Maintenant encore, dit l'Eternel, Revenez à moi de tout votre coeur, Avec des jeûnes, avec des pleurs et des lamentations!"
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 2,
        "verse": 13,
        "text": "Déchirez vos coeurs et non vos vêtements, Et revenez à l'Eternel, votre Dieu; Car il est compatissant et miséricordieux, Lent à la colère et riche en bonté, Et il se repent des maux qu'il envoie."
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 2,
        "verse": 14,
        "text": "Qui sait s'il ne reviendra pas et ne se repentira pas, Et s'il ne laissera pas après lui la bénédiction, Des offrandes et des libations pour l'Eternel, votre Dieu?"
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 2,
        "verse": 15,
        "text": "Sonnez de la trompette en Sion! Publiez un jeûne, une convocation solennelle!"
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 2,
        "verse": 16,
        "text": "Assemblez le peuple, formez une sainte réunion! Assemblez les vieillards, Assemblez les enfants, Même les nourrissons à la mamelle! Que l'époux sorte de sa demeure, Et l'épouse de sa chambre!"
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 2,
        "verse": 17,
        "text": "Qu'entre le portique et l'autel Pleurent les sacrificateurs, Serviteurs de l'Eternel, Et qu'ils disent: Eternel, épargne ton peuple! Ne livre pas ton héritage à l'opprobre, Aux railleries des nations! Pourquoi dirait-on parmi les peuples: Où est leur Dieu?"
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 2,
        "verse": 18,
        "text": "¶ L'Eternel est ému de jalousie pour son pays, Et il épargne son peuple."
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 2,
        "verse": 19,
        "text": "L'Eternel répond, il dit à son peuple: Voici, je vous enverrai du blé, Du moût et de l'huile, Et vous en serez rassasiés; Et je ne vous livrerai plus à l'opprobre parmi les nations."
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 2,
        "verse": 20,
        "text": "J'éloignerai de vous l'ennemi du nord, Je le chasserai vers une terre aride et déserte, Son avant-garde dans la mer orientale, Son arrière-garde dans la mer occidentale; Et son infection se répandra, Sa puanteur s'élèvera dans les airs, Parce qu'il a fait de grandes choses."
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 2,
        "verse": 21,
        "text": "Terre, ne crains pas, Sois dans l'allégresse et réjouis-toi, Car l'Eternel fait de grandes choses!"
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 2,
        "verse": 22,
        "text": "Bêtes des champs, ne craignez pas, Car les plaines du désert reverdiront, Car les arbres porteront leurs fruits, Le figuier et la vigne donneront leurs richesses."
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 2,
        "verse": 23,
        "text": "Et vous, enfants de Sion, soyez dans l'allégresse et réjouissez-vous En l'Eternel, votre Dieu, Car il vous donnera la pluie en son temps, Il vous enverra la pluie de la première et de l'arrière-saison, Comme autrefois."
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 2,
        "verse": 24,
        "text": "Les aires se rempliront de blé, Et les cuves regorgeront de moût et d'huile."
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 2,
        "verse": 25,
        "text": "Je vous remplacerai les années Qu'ont dévorées la sauterelle, Le jélek, le hasil et le gazam, Ma grande armée que j'avais envoyée contre vous."
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 2,
        "verse": 26,
        "text": "Vous mangerez et vous vous rassasierez, Et vous célébrerez le nom de l'Eternel, votre Dieu, Qui aura fait pour vous des prodiges; Et mon peuple ne sera plus jamais dans la confusion."
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 2,
        "verse": 27,
        "text": "Et vous saurez que je suis au milieu d'Israël, Que je suis l'Eternel, votre Dieu, et qu'il n'y en a point d'autre, Et mon peuple ne sera plus jamais dans la confusion."
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 2,
        "verse": 28,
        "text": "¶ Après cela, je répandrai mon esprit sur toute chair; Vos fils et vos filles prophétiseront, Vos vieillards auront des songes, Et vos jeunes gens des visions."
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 2,
        "verse": 29,
        "text": "Même sur les serviteurs et sur les servantes, Dans ces jours-là, je répandrai mon esprit."
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 2,
        "verse": 30,
        "text": "Je ferai paraître des prodiges dans les cieux et sur la terre, Du sang, du feu, et des colonnes de fumée;"
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 2,
        "verse": 31,
        "text": "Le soleil se changera en ténèbres, Et la lune en sang, Avant l'arrivée du jour de l'Eternel, De ce jour grand et terrible."
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 2,
        "verse": 32,
        "text": "Alors quiconque invoquera le nom de l'Eternel sera sauvé; Le salut sera sur la montagne de Sion et à Jérusalem, Comme a dit l'Eternel, Et parmi les réchappés que l'Eternel appellera."
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 3,
        "verse": 1,
        "text": "¶ Car voici, en ces jours, en ce temps-là, Quand je ramènerai les captifs de Juda et de Jérusalem,"
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 3,
        "verse": 2,
        "text": "Je rassemblerai toutes les nations, Et je les ferai descendre dans la vallée de Josaphat; Là, j'entrerai en jugement avec elles, Au sujet de mon peuple, d'Israël, mon héritage, Qu'elles ont dispersé parmi les nations, Et au sujet de mon pays qu'elles se sont partagé."
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 3,
        "verse": 3,
        "text": "Ils ont tiré mon peuple au sort; Ils ont donné le jeune garçon pour une prostituée, Ils ont vendu la jeune fille pour du vin, et ils ont bu."
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 3,
        "verse": 4,
        "text": "Que me voulez-vous, Tyr et Sidon, Et vous tous, districts des Philistins? Voulez-vous tirer vengeance de moi? Si vous voulez vous venger, Je ferai bien vite retomber votre vengeance sur vos têtes."
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 3,
        "verse": 5,
        "text": "Vous avez pris mon argent mon or; Et ce que j'avais de plus précieux et de plus beau, Vous l'avez emporté dans vos temples."
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 3,
        "verse": 6,
        "text": "Vous avez vendu les enfants de Juda et de Jérusalem aux enfants de Javan, Afin de les éloigner de leur territoire."
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 3,
        "verse": 7,
        "text": "Voici, je les ferai revenir du lieu où vous les avez vendus, Et je ferai retomber votre vengeance sur vos têtes."
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 3,
        "verse": 8,
        "text": "Je vendrai vos fils et vos filles aux enfants de Juda, Et ils les vendront aux Sabéens, nation lointaine; Car l'Eternel a parlé."
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 3,
        "verse": 9,
        "text": "¶ Publiez ces choses parmi les nations! Préparez la guerre! Réveillez les héros! Qu'ils s'approchent, qu'ils montent, Tous les hommes de guerre!"
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 3,
        "verse": 10,
        "text": "De vos hoyaux forgez des épées, Et de vos serpes des lances! Que le faible dise: Je suis fort!"
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 3,
        "verse": 11,
        "text": "Hâtez-vous et venez, vous toutes, nations d'alentour, Et rassemblez-vous! Là, ô Eternel, fais descendre tes héros!"
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 3,
        "verse": 12,
        "text": "Que les nations se réveillent, et qu'elles montent Vers la vallée de Josaphat! Car là je siégerai pour juger toutes les nations d'alentour."
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 3,
        "verse": 13,
        "text": "Saisissez la faucille, Car la moisson est mûre! Venez, foulez, Car le pressoir est plein, Les cuves regorgent! Car grande est leur méchanceté,"
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 3,
        "verse": 14,
        "text": "C'est une multitude, une multitude, Dans la vallée du jugement; Car le jour de l'Eternel est proche, Dans la vallée du jugement."
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 3,
        "verse": 15,
        "text": "Le soleil et la lune s'obscurcissent, Et les étoiles retirent leur éclat."
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 3,
        "verse": 16,
        "text": "De Sion l'Eternel rugit, De Jérusalem il fait entendre sa voix; Les cieux et la terre sont ébranlés. Mais l'Eternel est un refuge pour son peuple, Un abri pour les enfants d'Israël."
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 3,
        "verse": 17,
        "text": "Et vous saurez que je suis l'Eternel, votre Dieu, Résidant à Sion, ma sainte montagne. Jérusalem sera sainte, Et les étrangers n'y passeront plus."
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 3,
        "verse": 18,
        "text": "¶ En ce temps-là, le moût ruissellera des montagnes, Le lait coulera des collines, Et il y aura de l'eau dans tous les torrents de Juda; Une source sortira aussi de la maison de l'Eternel, Et arrosera la vallée de Sittim."
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 3,
        "verse": 19,
        "text": "L'Egypte sera dévastée, Edom sera réduit en désert, A cause des violences contre les enfants de Juda, Dont ils ont répandu le sang innocent dans leur pays."
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 3,
        "verse": 20,
        "text": "Mais Juda sera toujours habité, Et Jérusalem, de génération en génération."
    },
    {
        "book_name": "Joël",
        "book": 29,
        "chapter": 3,
        "verse": 21,
        "text": "Je vengerai leur sang que je n'ai point encore vengé, Et L'Eternel résidera dans Sion."
    }]}