{
    
    "verses": [{
        "book_name": "Josué",
            "book": 6,
            "chapter": 1,
            "verse": 1,
            "text": "¶ Après la mort de Moïse, serviteur de l'Eternel, l'Eternel dit à Josué, fils de Nun, serviteur de Moïse:"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 1,
            "verse": 2,
            "text": "Moïse, mon serviteur, est mort; maintenant, lève-toi, passe ce Jourdain, toi et tout ce peuple, pour entrer dans le pays que je donne aux enfants d'Israël."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 1,
            "verse": 3,
            "text": "Tout lieu que foulera la plante de votre pied, je vous le donne, comme je l'ai dit à Moïse."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 1,
            "verse": 4,
            "text": "Vous aurez pour territoire depuis le désert et le Liban jusqu'au grand fleuve, le fleuve de l'Euphrate, tout le pays des Héthiens, et jusqu'à la grande mer vers le soleil couchant."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 1,
            "verse": 5,
            "text": "Nul ne tiendra devant toi, tant que tu vivras. Je serai avec toi, comme j'ai été avec Moïse; je ne te délaisserai point, je ne t'abandonnerai point."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 1,
            "verse": 6,
            "text": "Fortifie-toi et prends courage, car c'est toi qui mettras ce peuple en possession du pays que j'ai juré à leurs pères de leur donner."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 1,
            "verse": 7,
            "text": "Fortifie-toi seulement et aie bon courage, en agissant fidèlement selon toute la loi que Moïse, mon serviteur, t'a prescrite; ne t'en détourne ni à droite ni à gauche, afin de réussir dans tout ce que tu entreprendras."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 1,
            "verse": 8,
            "text": "Que ce livre de la loi ne s'éloigne point de ta bouche; médite-le jour et nuit, pour agir fidèlement selon tout ce qui y est écrit; car c'est alors que tu auras du succès dans tes entreprises, c'est alors que tu réussiras."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 1,
            "verse": 9,
            "text": "Ne t'ai-je pas donné cet ordre: Fortifie-toi et prends courage? Ne t'effraie point et ne t'épouvante point, car l'Eternel, ton Dieu, est avec toi dans tout ce que tu entreprendras."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 1,
            "verse": 10,
            "text": "¶ Josué donna cet ordre aux officiers du peuple:"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 1,
            "verse": 11,
            "text": "Parcourez le camp, et voici ce que vous commanderez au peuple: Préparez-vous des provisions, car dans trois jours vous passerez ce Jourdain pour aller conquérir le pays dont l'Eternel, votre Dieu, vous donne la possession."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 1,
            "verse": 12,
            "text": "Josué dit aux Rubénites, aux Gadites et à la demi-tribu de Manassé:"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 1,
            "verse": 13,
            "text": "Rappelez-vous ce que vous a prescrit Moïse, serviteur de l'Eternel, quand il a dit: L'Eternel, votre Dieu, vous a accordé du repos, et vous a donné ce pays."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 1,
            "verse": 14,
            "text": "Vos femmes, vos petits enfants et vos troupeaux resteront dans le pays que vous a donné Moïse de ce côté-ci du Jourdain; mais vous tous, hommes vaillants, vous passerez en armes devant vos frères, et vous les aiderez,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 1,
            "verse": 15,
            "text": "jusqu'à ce que l'Eternel ait accordé du repos à vos frères comme à vous, et qu'ils soient aussi en possession du pays que l'Eternel, votre Dieu, leur donne. Puis vous reviendrez prendre possession du pays qui est votre propriété, et que vous a donné Moïse, serviteur de l'Eternel, de ce côté-ci du Jourdain, vers le soleil levant."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 1,
            "verse": 16,
            "text": "¶ Ils répondirent à Josué, en disant: Nous ferons tout ce que tu nous as ordonné, et nous irons partout où tu nous enverras."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 1,
            "verse": 17,
            "text": "Nous t'obéirons entièrement, comme nous avons obéi à Moïse. Veuille seulement l'Eternel, ton Dieu, être avec toi, comme il a été avec Moïse!"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 1,
            "verse": 18,
            "text": "Tout homme qui sera rebelle à ton ordre, et qui n'obéira pas à tout ce que tu lui commanderas, sera puni de mort. Fortifie-toi seulement, et prends courage!"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 2,
            "verse": 1,
            "text": "¶ Josué, fils de Nun, fit partir secrètement de Sittim deux espions, en leur disant: Allez, examinez le pays, et en particulier Jéricho. Ils partirent, et ils arrivèrent dans la maison d'une prostituée, qui se nommait Rahab, et ils y couchèrent."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 2,
            "verse": 2,
            "text": "On dit au roi de Jéricho: Voici, des hommes d'entre les enfants d'Israël sont arrivés ici, cette nuit, pour explorer le pays."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 2,
            "verse": 3,
            "text": "Le roi de Jéricho envoya dire à Rahab: Fais sortir les hommes qui sont venus chez toi, qui sont entrés dans ta maison; car c'est pour explorer tout le pays qu'ils sont venus."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 2,
            "verse": 4,
            "text": "La femme prit les deux hommes, et les cacha; et elle dit: Il est vrai que ces hommes sont arrivés chez moi, mais je ne savais pas d'où ils étaient;"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 2,
            "verse": 5,
            "text": "et, comme la porte a dû se fermer de nuit, ces hommes sont sortis; j'ignore où ils sont allés: hâtez-vous de les poursuivre et vous les atteindrez."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 2,
            "verse": 6,
            "text": "Elle les avait fait monter sur le toit, et les avait cachés sous des tiges de lin, qu'elle avait arrangées sur le toit."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 2,
            "verse": 7,
            "text": "Ces gens les poursuivirent par le chemin qui mène au gué du Jourdain, et l'on ferma la porte après qu'ils furent sortis."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 2,
            "verse": 8,
            "text": "¶ Avant que les espions se couchassent, Rahab monta vers eux sur le toit"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 2,
            "verse": 9,
            "text": "et leur dit: L'Eternel, je le sais, vous a donné ce pays, la terreur que vous inspirez nous a saisis, et tous les habitants du pays tremblent devant vous."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 2,
            "verse": 10,
            "text": "Car nous avons appris comment, à votre sortie d'Egypte, l'Eternel a mis à sec devant vous les eaux de la mer Rouge, et comment vous avez traité les deux rois des Amoréens au delà du Jourdain, Sihon et Og, que vous avez dévoués par interdit."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 2,
            "verse": 11,
            "text": "Nous l'avons appris, et nous avons perdu courage, et tous nos esprits sont abattus à votre aspect; car c'est l'Eternel, votre Dieu, qui est Dieu en haut dans les cieux et en bas sur la terre."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 2,
            "verse": 12,
            "text": "Et maintenant, je vous prie, jurez-moi par l'Eternel que vous aurez pour la maison de mon père la même bonté que j'ai eue pour vous. Donnez-moi l'assurance"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 2,
            "verse": 13,
            "text": "que vous laisserez vivre mon père, ma mère, mes frères, mes soeurs, et tous ceux qui leur appartiennent, et que vous nous sauverez de la mort."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 2,
            "verse": 14,
            "text": "Ces hommes lui répondirent: Nous sommes prêts à mourir pour vous, si vous ne divulguez pas ce qui nous concerne; et quand l'Eternel nous donnera le pays, nous agirons envers toi avec bonté et fidélité."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 2,
            "verse": 15,
            "text": "Elle les fit descendre avec une corde par la fenêtre, car la maison qu'elle habitait était sur la muraille de la ville."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 2,
            "verse": 16,
            "text": "Elle leur dit: Allez du côté de la montagne, de peur que ceux qui vous poursuivent ne vous rencontrent; cachez-vous là pendant trois jours, jusqu'à ce qu'ils soient de retour; après cela, vous suivrez votre chemin."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 2,
            "verse": 17,
            "text": "Ces hommes lui dirent: Voici de quelle manière nous serons quittes du serment que tu nous as fait faire."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 2,
            "verse": 18,
            "text": "A notre entrée dans le pays, attache ce cordon de fil cramoisi à la fenêtre par laquelle tu nous fais descendre, et recueille auprès de toi dans la maison ton père, ta mère, tes frères, et toute la famille de ton père."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 2,
            "verse": 19,
            "text": "Si quelqu'un d'eux sort de la porte de ta maison pour aller dehors, son sang retombera sur sa tête, et nous en serons innocents; mais si on met la main sur l'un quelconque de ceux qui seront avec toi dans la maison, son sang retombera sur notre tête."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 2,
            "verse": 20,
            "text": "Et si tu divulgues ce qui nous concerne, nous serons quittes du serment que tu nous as fait faire."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 2,
            "verse": 21,
            "text": "Elle répondit: Qu'il en soit selon vos paroles. Elle prit ainsi congé d'eux, et ils s'en allèrent. Et elle attacha le cordon de cramoisi à la fenêtre."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 2,
            "verse": 22,
            "text": "¶ Ils partirent, et arrivèrent à la montagne, où ils restèrent trois jours, jusqu'à ce que ceux qui les poursuivaient fussent de retour. Ceux qui les poursuivaient les cherchèrent par tout le chemin, mais ils ne les trouvèrent pas."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 2,
            "verse": 23,
            "text": "Les deux hommes s'en retournèrent, descendirent de la montagne, et passèrent le Jourdain. Ils vinrent auprès de Josué, fils de Nun, et lui racontèrent tout ce qui leur était arrivé."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 2,
            "verse": 24,
            "text": "Ils dirent à Josué: Certainement, l'Eternel a livré tout le pays entre nos mains, et même tous les habitants du pays tremblent devant nous."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 3,
            "verse": 1,
            "text": "¶ Josué, s'étant levé de bon matin, partit de Sittim avec tous les enfants d'Israël. Ils arrivèrent au Jourdain; et là, ils passèrent la nuit, avant de le traverser."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 3,
            "verse": 2,
            "text": "Au bout de trois jours, les officiers parcoururent le camp,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 3,
            "verse": 3,
            "text": "et donnèrent cet ordre au peuple: Lorsque vous verrez l'arche de l'alliance de l'Eternel, votre Dieu, portée par les sacrificateurs, les Lévites, vous partirez du lieu où vous êtes, et vous vous mettrez en marche après elle."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 3,
            "verse": 4,
            "text": "Mais il y aura entre vous et elle une distance d'environ deux mille coudées: n'en approchez pas. Elle vous montrera le chemin que vous devez suivre, car vous n'avez point encore passé par ce chemin."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 3,
            "verse": 5,
            "text": "Josué dit au peuple: Sanctifiez-vous, car demain l'Eternel fera des prodiges au milieu de vous."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 3,
            "verse": 6,
            "text": "Et Josué dit aux sacrificateurs: Portez l'arche de l'alliance, et passez devant le peuple. Ils portèrent l'arche de l'alliance, et ils marchèrent devant le peuple."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 3,
            "verse": 7,
            "text": "¶ L'Eternel dit à Josué: Aujourd'hui, je commencerai à t'élever aux yeux de tout Israël, afin qu'ils sachent que je serai avec toi comme j'ai été avec Moïse."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 3,
            "verse": 8,
            "text": "Tu donneras cet ordre aux sacrificateurs qui portent l'arche de l'alliance: Lorsque vous arriverez au bord des eaux du Jourdain, vous vous arrêterez dans le Jourdain."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 3,
            "verse": 9,
            "text": "Josué dit aux enfants d'Israël: Approchez, et écoutez les paroles de l'Eternel, votre Dieu."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 3,
            "verse": 10,
            "text": "Josué dit: A ceci vous reconnaîtrez que le Dieu vivant est au milieu de vous, et qu'il chassera devant vous les Cananéens, les Héthiens, les Héviens, les Phéréziens, les Guirgasiens, les Amoréens et les Jébusiens:"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 3,
            "verse": 11,
            "text": "voici, l'arche de l'alliance du Seigneur de toute la terre va passer devant vous dans le Jourdain."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 3,
            "verse": 12,
            "text": "Maintenant, prenez douze hommes parmi les tribus d'Israël, un homme de chaque tribu."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 3,
            "verse": 13,
            "text": "Et dès que les sacrificateurs qui portent l'arche de l'Eternel, le Seigneur de toute la terre, poseront la plante des pieds dans les eaux du Jourdain, les eaux du Jourdain seront coupées, les eaux qui descendent d'en haut, et elles s'arrêteront en un monceau."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 3,
            "verse": 14,
            "text": "¶ Le peuple sortit de ses tentes pour passer le Jourdain, et les sacrificateurs qui portaient l'arche de l'alliance marchèrent devant le peuple."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 3,
            "verse": 15,
            "text": "Quand les sacrificateurs qui portaient l'arche furent arrivés au Jourdain, et que leurs pieds se furent mouillés au bord de l'eau, -le Jourdain regorge par-dessus toutes ses rives tout le temps de la moisson,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 3,
            "verse": 16,
            "text": "les eaux qui descendent d'en haut s'arrêtèrent, et s'élevèrent en un monceau, à une très grande distance, près de la ville d'Adam, qui est à côté de Tsarthan; et celles qui descendaient vers la mer de la plaine, la mer Salée, furent complètement coupées. Le peuple passa vis-à-vis de Jéricho."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 3,
            "verse": 17,
            "text": "Les sacrificateurs qui portaient l'arche de l'alliance de l'Eternel s'arrêtèrent de pied ferme sur le sec, au milieu du Jourdain, pendant que tout Israël passait à sec, jusqu'à ce que toute la nation eût achevé de passer le Jourdain."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 4,
            "verse": 1,
            "text": "¶ Lorsque toute la nation eut achevé de passer le Jourdain, l'Eternel dit à Josué:"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 4,
            "verse": 2,
            "text": "Prenez douze hommes parmi le peuple, un homme de chaque tribu."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 4,
            "verse": 3,
            "text": "Donnez-leur cet ordre: Enlevez d'ici, du milieu du Jourdain, de la place où les sacrificateurs se sont arrêtés de pied ferme, douze pierres, que vous emporterez avec vous, et que vous déposerez dans le lieu où vous passerez cette nuit."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 4,
            "verse": 4,
            "text": "Josué appela les douze hommes qu'il choisit parmi les enfants d'Israël, un homme de chaque tribu."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 4,
            "verse": 5,
            "text": "Il leur dit: Passez devant l'arche de l'Eternel, votre Dieu, au milieu du Jourdain, et que chacun de vous charge une pierre sur son épaule, selon le nombre des tribus des enfants d'Israël,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 4,
            "verse": 6,
            "text": "afin que cela soit un signe au milieu de vous. Lorsque vos enfants demanderont un jour: Que signifient pour vous ces pierres?"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 4,
            "verse": 7,
            "text": "vous leur direz: Les eaux du Jourdain ont été coupées devant l'arche de l'alliance de l'Eternel; lorsqu'elle passa le Jourdain, les eaux du Jourdain ont été coupées, et ces pierres seront à jamais un souvenir pour les enfants d'Israël."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 4,
            "verse": 8,
            "text": "Les enfants d'Israël firent ce que Josué leur avait ordonné. Ils enlevèrent douze pierres du milieu du Jourdain, comme l'Eternel l'avait dit à Josué, selon le nombre des tribus des enfants d'Israël, ils les emportèrent avec eux, et les déposèrent dans le lieu où ils devaient passer la nuit."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 4,
            "verse": 9,
            "text": "Josué dressa aussi douze pierres au milieu du Jourdain, à la place où s'étaient arrêtés les pieds des sacrificateurs qui portaient l'arche de l'alliance; et elles y sont restées jusqu'à ce jour."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 4,
            "verse": 10,
            "text": "¶ Les sacrificateurs qui portaient l'arche se tinrent au milieu du Jourdain jusqu'à l'entière exécution de ce que l'Eternel avait ordonné à Josué de dire au peuple, selon tout ce que Moïse avait prescrit à Josué. Et le peuple se hâta de passer."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 4,
            "verse": 11,
            "text": "Lorsque tout le peuple eut achevé de passer, l'arche de l'Eternel et les sacrificateurs passèrent devant le peuple."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 4,
            "verse": 12,
            "text": "Les fils de Ruben, les fils de Gad, et la demi-tribu de Manassé, passèrent en armes devant les enfants d'Israël, comme Moïse le leur avait dit."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 4,
            "verse": 13,
            "text": "Environ quarante mille hommes, équipés pour la guerre et prêts à combattre, passèrent devant l'Eternel dans les plaines de Jéricho."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 4,
            "verse": 14,
            "text": "En ce jour-là, l'Eternel éleva Josué aux yeux de tout Israël; et ils le craignirent, comme ils avaient craint Moïse, tous les jours de sa vie."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 4,
            "verse": 15,
            "text": "L'Eternel dit à Josué:"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 4,
            "verse": 16,
            "text": "Ordonne aux sacrificateurs qui portent l'arche du témoignage de sortir du Jourdain."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 4,
            "verse": 17,
            "text": "Et Josué donna cet ordre aux sacrificateurs: Sortez du Jourdain."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 4,
            "verse": 18,
            "text": "Lorsque les sacrificateurs qui portaient l'arche de l'alliance de l'Eternel furent sortis du milieu du Jourdain, et que la plante de leurs pieds se posa sur le sec, les eaux du Jourdain retournèrent à leur place, et se répandirent comme auparavant sur tous ses bords."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 4,
            "verse": 19,
            "text": "Le peuple sortit du Jourdain le dixième jour du premier mois, et il campa à Guilgal, à l'extrémité orientale de Jéricho."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 4,
            "verse": 20,
            "text": "¶ Josué dressa à Guilgal les douze pierres qu'ils avaient prises du Jourdain."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 4,
            "verse": 21,
            "text": "Il dit aux enfants d'Israël: Lorsque vos enfants demanderont un jour à leurs pères: Que signifient ces pierres?"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 4,
            "verse": 22,
            "text": "vous en instruirez vos enfants, et vous direz: Israël a passé ce Jourdain à sec."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 4,
            "verse": 23,
            "text": "Car l'Eternel, votre Dieu, a mis à sec devant vous les eaux du Jourdain jusqu'à ce que vous eussiez passé, comme l'Eternel, votre Dieu, l'avait fait à la mer Rouge, qu'il mit à sec devant nous jusqu'à ce que nous eussions passé,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 4,
            "verse": 24,
            "text": "afin que tous les peuples de la terre sachent que la main de l'Eternel est puissante, et afin que vous ayez toujours la crainte de l'Eternel, votre Dieu."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 5,
            "verse": 1,
            "text": "¶ Lorsque tous les rois des Amoréens à l'occident du Jourdain et tous les rois des Cananéens près de la mer apprirent que l'Eternel avait mis à sec les eaux du Jourdain devant les enfants d'Israël jusqu'à ce que nous eussions passé, ils perdirent courage et furent consternés à l'aspect des enfants d'Israël."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 5,
            "verse": 2,
            "text": "En ce temps-là, l'Eternel dit à Josué: Fais-toi des couteaux de pierre, et circoncis de nouveau les enfants d'Israël, une seconde fois."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 5,
            "verse": 3,
            "text": "Josué se fit des couteaux de pierre, et il circoncit les enfants d'Israël sur la colline d'Araloth."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 5,
            "verse": 4,
            "text": "Voici la raison pour laquelle Josué les circoncit. Tout le peuple sorti d'Egypte, les mâles, tous les hommes de guerre, étaient morts dans le désert, pendant la route, après leur sortie d'Egypte."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 5,
            "verse": 5,
            "text": "Tout ce peuple sorti d'Egypte était circoncis; mais tout le peuple né dans le désert, pendant la route, après la sortie d'Egypte, n'avait point été circoncis."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 5,
            "verse": 6,
            "text": "Car les enfants d'Israël avaient marché quarante ans dans le désert jusqu'à la destruction de toute la nation des hommes de guerre qui étaient sortis d'Egypte et qui n'avaient point écouté la voix de l'Eternel; l'Eternel leur jura de ne pas leur faire voir le pays qu'il avait juré à leurs pères de nous donner, pays où coulent le lait et le miel."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 5,
            "verse": 7,
            "text": "Ce sont leurs enfants qu'il établit à leur place; et Josué les circoncit, car ils étaient incirconcis, parce qu'on ne les avait point circoncis pendant la route."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 5,
            "verse": 8,
            "text": "Lorsqu'on eut achevé de circoncire toute la nation, ils restèrent à leur place dans le camp jusqu'à leur guérison."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 5,
            "verse": 9,
            "text": "L'Eternel dit à Josué: Aujourd'hui, j'ai roulé de dessus vous l'opprobre de l'Egypte. Et ce lieu fut appelé du nom de Guilgal jusqu'à ce jour."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 5,
            "verse": 10,
            "text": "¶ Les enfants d'Israël campèrent à Guilgal; et ils célébrèrent la Pâque le quatorzième jour du mois, sur le soir, dans les plaines de Jéricho."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 5,
            "verse": 11,
            "text": "Ils mangèrent du blé du pays le lendemain de la Pâque, des pains sans levain et du grain rôti; ils en mangèrent ce même jour."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 5,
            "verse": 12,
            "text": "La manne cessa le lendemain de la Pâque, quand ils mangèrent du blé du pays; les enfants d'Israël n'eurent plus de manne, et ils mangèrent des produits du pays de Canaan cette année-là."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 5,
            "verse": 13,
            "text": "¶ Comme Josué était près de Jéricho, il leva les yeux, et regarda. Voici, un homme se tenait debout devant lui, son épée nue dans la main. Il alla vers lui, et lui dit: Es-tu des nôtres ou de nos ennemis?"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 5,
            "verse": 14,
            "text": "Il répondit: Non, mais je suis le chef de l'armée de l'Eternel, j'arrive maintenant. Josué tomba le visage contre terre, se prosterna, et lui dit: Qu'est-ce que mon seigneur dit à son serviteur?"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 5,
            "verse": 15,
            "text": "Et le chef de l'armée de l'Eternel dit à Josué: Ote tes souliers de tes pieds, car le lieu sur lequel tu te tiens est saint. Et Josué fit ainsi."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 6,
            "verse": 1,
            "text": "¶ Jéricho était fermée et barricadée devant les enfants d'Israël. Personne ne sortait, et personne n'entrait."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 6,
            "verse": 2,
            "text": "L'Eternel dit à Josué: Vois, je livre entre tes mains Jéricho et son roi, ses vaillants soldats."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 6,
            "verse": 3,
            "text": "Faites le tour de la ville, vous tous les hommes de guerre, faites une fois le tour de la ville. Tu feras ainsi pendant six jours."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 6,
            "verse": 4,
            "text": "Sept sacrificateurs porteront devant l'arche sept trompettes retentissantes; le septième jour, vous ferez sept fois le tour de la ville; et les sacrificateurs sonneront des trompettes."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 6,
            "verse": 5,
            "text": "Quand ils sonneront de la corne retentissante, quand vous entendrez le son de la trompette, tout le peuple poussera de grands cris. Alors la muraille de la ville s'écroulera, et le peuple montera, chacun devant soi."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 6,
            "verse": 6,
            "text": "¶ Josué, fils de Nun, appela les sacrificateurs, et leur dit: Portez l'arche de l'alliance, et que sept sacrificateurs portent sept trompettes retentissantes devant l'arche de l'Eternel."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 6,
            "verse": 7,
            "text": "Et il dit au peuple: Marchez, faites le tour de la ville, et que les hommes armés passent devant l'arche de l'Eternel."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 6,
            "verse": 8,
            "text": "Lorsque Josué eut parlé au peuple, les sept sacrificateurs qui portaient devant l'Eternel les sept trompettes retentissantes se mirent en marche et sonnèrent des trompettes. L'arche de l'alliance de l'Eternel allait derrière eux."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 6,
            "verse": 9,
            "text": "Les hommes armés marchaient devant les sacrificateurs qui sonnaient des trompettes, et l'arrière-garde suivait l'arche; pendant la marche, on sonnait des trompettes."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 6,
            "verse": 10,
            "text": "Josué avait donné cet ordre au peuple: Vous ne crierez point, vous ne ferez point entendre votre voix, et il ne sortira pas un mot de votre bouche jusqu'au jour où je vous dirai: Poussez des cris! Alors vous pousserez des cris."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 6,
            "verse": 11,
            "text": "L'arche de l'Eternel fit le tour de la ville, elle fit une fois le tour; puis on rentra dans le camp, et l'on y passa la nuit."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 6,
            "verse": 12,
            "text": "Josué se leva de bon matin, et les sacrificateurs portèrent l'arche de l'Eternel."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 6,
            "verse": 13,
            "text": "Les sept sacrificateurs qui portaient les sept trompettes retentissantes devant l'arche de l'Eternel se mirent en marche et sonnèrent des trompettes. Les hommes armés marchaient devant eux, et l'arrière-garde suivait l'arche de l'Eternel; pendant la marche, on sonnait des trompettes."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 6,
            "verse": 14,
            "text": "Ils firent une fois le tour de la ville, le second jour; puis ils retournèrent dans le camp. Ils firent de même pendant six jours."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 6,
            "verse": 15,
            "text": "Le septième jour, ils se levèrent de bon matin, dès l'aurore, et ils firent de la même manière sept fois le tour de la ville; ce fut le seul jour où ils firent sept fois le tour de la ville."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 6,
            "verse": 16,
            "text": "A la septième fois, comme les sacrificateurs sonnaient des trompettes, Josué dit au peuple: Poussez des cris, car l'Eternel vous a livré la ville!"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 6,
            "verse": 17,
            "text": "¶ La ville sera dévouée à l'Eternel par interdit, elle et tout ce qui s'y trouve; mais on laissera la vie à Rahab la prostituée et à tous ceux qui seront avec elle dans la maison, parce qu'elle a caché les messagers que nous avions envoyés."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 6,
            "verse": 18,
            "text": "Gardez-vous seulement de ce qui sera dévoué par interdit; car si vous preniez de ce que vous aurez dévoué par interdit, vous mettriez le camp d'Israël en interdit et vous y jetteriez le trouble."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 6,
            "verse": 19,
            "text": "Tout l'argent et tout l'or, tous les objets d'airain et de fer, seront consacrés à l'Eternel, et entreront dans le trésor de l'Eternel."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 6,
            "verse": 20,
            "text": "Le peuple poussa des cris, et les sacrificateurs sonnèrent des trompettes. Lorsque le peuple entendit le son de la trompette, il poussa de grands cris, et la muraille s'écroula; le peuple monta dans la ville, chacun devant soi. Ils s'emparèrent de la ville,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 6,
            "verse": 21,
            "text": "et ils dévouèrent par interdit, au fil de l'épée, tout ce qui était dans la ville, hommes et femmes, enfants et vieillards, jusqu'aux boeufs, aux brebis et aux ânes."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 6,
            "verse": 22,
            "text": "Josué dit aux deux hommes qui avaient exploré le pays: Entrez dans la maison de la femme prostituée, et faites-en sortir cette femme et tous ceux qui lui appartiennent, comme vous le lui avez juré."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 6,
            "verse": 23,
            "text": "Les jeunes gens, les espions, entrèrent et firent sortir Rahab, son père, sa mère, ses frères, et tous ceux qui lui appartenaient; ils firent sortir tous les gens de sa famille, et ils les déposèrent hors du camp d'Israël."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 6,
            "verse": 24,
            "text": "Ils brûlèrent la ville et tout ce qui s'y trouvait; seulement ils mirent dans le trésor de la maison de l'Eternel l'argent, l'or et tous les objets d'airain et de fer."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 6,
            "verse": 25,
            "text": "Josué laissa la vie à Rahab la prostituée, à la maison de son père, et à tous ceux qui lui appartenaient; elle a habité au milieu d'Israël jusqu'à ce jour, parce qu'elle avait caché les messagers que Josué avait envoyés pour explorer Jéricho."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 6,
            "verse": 26,
            "text": "Ce fut alors que Josué jura, en disant: Maudit soit devant l'Eternel l'homme qui se lèvera pour rebâtir cette ville de Jéricho! Il en jettera les fondements au prix de son premier-né, et il en posera les portes au prix de son plus jeune fils."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 6,
            "verse": 27,
            "text": "L'Eternel fut avec Josué, dont la renommée se répandit dans tout le pays."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 7,
            "verse": 1,
            "text": "¶ Les enfants d'Israël commirent une infidélité au sujet des choses dévouées par interdit. Acan, fils de Carmi, fils de Zabdi, fils de Zérach, de la tribu de Juda, prit des choses dévouées. Et la colère de l'Eternel s'enflamma contre les enfants d'Israël."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 7,
            "verse": 2,
            "text": "Josué envoya de Jéricho des hommes vers Aï, qui est près de Beth-Aven, à l'orient de Béthel. Il leur dit: Montez, et explorez le pays. Et ces hommes montèrent, et explorèrent Aï."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 7,
            "verse": 3,
            "text": "Ils revinrent auprès de Josué, et lui dirent: Il est inutile de faire marcher tout le peuple; deux ou trois mille hommes suffiront pour battre Aï; ne donne pas cette fatigue à tout le peuple, car ils sont en petit nombre."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 7,
            "verse": 4,
            "text": "Trois mille hommes environ se mirent en marche, mais ils prirent la fuite devant les gens d'Aï."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 7,
            "verse": 5,
            "text": "Les gens d'Aï leur tuèrent environ trente-six hommes; ils les poursuivirent depuis la porte jusqu'à Schebarim, et les battirent à la descente. Le peuple fut consterné et perdit courage."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 7,
            "verse": 6,
            "text": "¶ Josué déchira ses vêtements, et se prosterna jusqu'au soir le visage contre terre devant l'arche de l'Eternel, lui et les anciens d'Israël, et ils se couvrirent la tête de poussière."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 7,
            "verse": 7,
            "text": "Josué dit: Ah! Seigneur Eternel, pourquoi as-tu fait passer le Jourdain à ce peuple, pour nous livrer entre les mains des Amoréens et nous faire périr? Oh! si nous eussions su rester de l'autre côté du Jourdain!"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 7,
            "verse": 8,
            "text": "De grâce, Seigneur, que dirai-je, après qu'Israël a tourné le dos devant ses ennemis?"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 7,
            "verse": 9,
            "text": "Les Cananéens et tous les habitants du pays l'apprendront; ils nous envelopperont, et ils feront disparaître notre nom de la terre. Et que feras-tu pour ton grand nom?"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 7,
            "verse": 10,
            "text": "¶ L'Eternel dit à Josué: Lève-toi! Pourquoi restes-tu ainsi couché sur ton visage?"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 7,
            "verse": 11,
            "text": "Israël a péché; ils ont transgressé mon alliance que je leur ai prescrite, ils ont pris des choses dévouées par interdit, ils les ont dérobées et ont dissimulé, et ils les ont cachées parmi leurs bagages."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 7,
            "verse": 12,
            "text": "Aussi les enfants d'Israël ne peuvent-ils résister à leurs ennemis; ils tourneront le dos devant leurs ennemis, car ils sont sous l'interdit; je ne serai plus avec vous, si vous ne détruisez pas l'interdit du milieu de vous."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 7,
            "verse": 13,
            "text": "Lève-toi, sanctifie le peuple. Tu diras: Sanctifiez-vous pour demain; car ainsi parle l'Eternel, le Dieu d'Israël: Il y a de l'interdit au milieu de toi, Israël; tu ne pourras résister à tes ennemis, jusqu'à ce que vous ayez ôté l'interdit du milieu de vous."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 7,
            "verse": 14,
            "text": "Vous vous approcherez le matin selon vos tribus; et la tribu que désignera l'Eternel s'approchera par famille, et la famille que désignera l'Eternel s'approchera par maisons, et la maison que désignera l'Eternel s'approchera par hommes."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 7,
            "verse": 15,
            "text": "Celui qui sera désigné comme ayant pris de ce qui était dévoué par interdit sera brûlé au feu, lui et tout ce qui lui appartient, pour avoir transgressé l'alliance de l'Eternel et commis une infamie en Israël."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 7,
            "verse": 16,
            "text": "¶ Josué se leva de bon matin, et il fit approcher Israël selon ses tribus, et la tribu de Juda fut désignée."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 7,
            "verse": 17,
            "text": "Il fit approcher les familles de Juda, et la famille de Zérach fut désignée. Il fit approcher la famille de Zérach par maisons, et Zabdi fut désigné."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 7,
            "verse": 18,
            "text": "Il fit approcher la maison de Zabdi par hommes, et Acan, fils de Carmi, fils de Zabdi, fils de Zérach, de la tribu de Juda, fut désigné."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 7,
            "verse": 19,
            "text": "Josué dit à Acan: Mon fils, donne gloire à l'Eternel, le Dieu d'Israël, et rends-lui hommage. Dis-moi donc ce que tu as fait, ne me le cache point."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 7,
            "verse": 20,
            "text": "Acan répondit à Josué, et dit: Il est vrai que j'ai péché contre l'Eternel, le Dieu d'Israël, et voici ce que j'ai fait."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 7,
            "verse": 21,
            "text": "J'ai vu dans le butin un beau manteau de Schinear, deux cents sicles d'argent, et un lingot d'or du poids de cinquante sicles; je les ai convoités, et je les ai pris; ils sont cachés dans la terre au milieu de ma tente, et l'argent est dessous."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 7,
            "verse": 22,
            "text": "Josué envoya des gens, qui coururent à la tente; et voici, les objets étaient cachés dans la tente d'Acan, et l'argent était dessous."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 7,
            "verse": 23,
            "text": "Ils les prirent du milieu de la tente, les apportèrent à Josué et à tous les enfants d'Israël, et les déposèrent devant l'Eternel."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 7,
            "verse": 24,
            "text": "Josué et tout Israël avec lui prirent Acan, fils de Zérach, l'argent, le manteau, le lingot d'or, les fils et les filles d'Acan, ses boeufs, ses ânes, ses brebis, sa tente, et tout ce qui lui appartenait; et ils les firent monter dans la vallée d'Acor."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 7,
            "verse": 25,
            "text": "Josué dit: Pourquoi nous as-tu troublés? L'Eternel te troublera aujourd'hui. Et tout Israël le lapida. On les brûla au feu, on les lapida,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 7,
            "verse": 26,
            "text": "et l'on éleva sur Acan un grand monceau de pierres, qui subsiste encore aujourd'hui. Et l'Eternel revint de l'ardeur de sa colère. C'est à cause de cet événement qu'on a donné jusqu'à ce jour à ce lieu le nom de vallée d'Acor."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 8,
            "verse": 1,
            "text": "¶ L'Eternel dit à Josué: Ne crains point, et ne t'effraie point! Prends avec toi tous les gens de guerre, lève-toi, monte contre Aï. Vois, je livre entre tes mains le roi d'Aï et son peuple, sa ville et son pays."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 8,
            "verse": 2,
            "text": "Tu traiteras Aï et son roi comme tu as traité Jéricho et son roi; seulement vous garderez pour vous le butin et le bétail. Place une embuscade derrière la ville."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 8,
            "verse": 3,
            "text": "¶ Josué se leva avec tous les gens de guerre, pour monter contre Aï. Il choisit trente mille vaillants hommes, qu'il fit partir de nuit,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 8,
            "verse": 4,
            "text": "et auxquels il donna cet ordre: Ecoutez, vous vous mettrez en embuscade derrière la ville; ne vous éloignez pas beaucoup de la ville, et soyez tous prêts."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 8,
            "verse": 5,
            "text": "Mais moi et tout le peuple qui est avec moi, nous nous approcherons de la ville. Et quand ils sortiront à notre rencontre, comme la première fois, nous prendrons la fuite devant eux."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 8,
            "verse": 6,
            "text": "Ils nous poursuivront jusqu'à ce que nous les ayons attirés loin de la ville, car ils diront: Ils fuient devant nous, comme la première fois! Et nous fuirons devant eux."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 8,
            "verse": 7,
            "text": "Vous sortirez alors de l'embuscade, et vous vous emparerez de la ville, et l'Eternel, votre Dieu, la livrera entre vos mains."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 8,
            "verse": 8,
            "text": "Quand vous aurez pris la ville, vous y mettrez le feu, vous agirez comme l'Eternel l'a dit: c'est l'ordre que je vous donne."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 8,
            "verse": 9,
            "text": "Josué les fit partir, et ils allèrent se placer en embuscade entre Béthel et Aï, à l'occident d'Aï. Mais Josué passa cette nuit-là au milieu du peuple."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 8,
            "verse": 10,
            "text": "Josué se leva de bon matin, passa le peuple en revue, et marcha contre Aï, à la tête du peuple, lui et les anciens d'Israël."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 8,
            "verse": 11,
            "text": "Tous les gens de guerre qui étaient avec lui montèrent et s'approchèrent; lorsqu'ils furent arrivés en face de la ville, ils campèrent au nord d'Aï, dont ils étaient séparés par la vallée."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 8,
            "verse": 12,
            "text": "Josué prit environ cinq mille hommes, et les mit en embuscade entre Béthel et Aï, à l'occident de la ville."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 8,
            "verse": 13,
            "text": "Après que tout le camp eut pris position au nord de la ville, et l'embuscade à l'occident de la ville, Josué s'avança cette nuit-là au milieu de la vallée."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 8,
            "verse": 14,
            "text": "Lorsque le roi d'Aï vit cela, les gens d'Aï se levèrent en hâte de bon matin, et sortirent à la rencontre d'Israël, pour le combattre. Le roi se dirigea, avec tout son peuple, vers un lieu fixé, du côté de la plaine, et il ne savait pas qu'il y avait derrière la ville une embuscade contre lui."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 8,
            "verse": 15,
            "text": "Josué et tout Israël feignirent d'être battus devant eux, et ils s'enfuirent par le chemin du désert."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 8,
            "verse": 16,
            "text": "Alors tout le peuple qui était dans la ville s'assembla pour se mettre à leur poursuite. Ils poursuivirent Josué, et ils furent attirés loin de la ville."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 8,
            "verse": 17,
            "text": "Il n'y eut dans Aï et dans Béthel pas un homme qui ne sortît contre Israël. Ils laissèrent la ville ouverte, et poursuivirent Israël."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 8,
            "verse": 18,
            "text": "L'Eternel dit à Josué: Etends vers Aï le javelot que tu as à la main, car je vais la livrer en ton pouvoir. Et Josué étendit vers la ville le javelot qu'il avait à la main."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 8,
            "verse": 19,
            "text": "Aussitôt qu'il eut étendu sa main, les hommes en embuscade sortirent précipitamment du lieu où ils étaient; ils pénétrèrent dans la ville, la prirent, et se hâtèrent d'y mettre le feu."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 8,
            "verse": 20,
            "text": "Les gens d'Aï, ayant regardé derrière eux, virent la fumée de la ville monter vers le ciel, et ils ne purent se sauver d'aucun côté. Le peuple qui fuyait vers le désert se retourna contre ceux qui le poursuivaient;"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 8,
            "verse": 21,
            "text": "car Josué et tout Israël, voyant la ville prise par les hommes de l'embuscade, et la fumée de la ville qui montait, se retournèrent et battirent les gens d'Aï."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 8,
            "verse": 22,
            "text": "Les autres sortirent de la ville à leur rencontre, et les gens d'Aï furent enveloppés par Israël de toutes parts. Israël les battit, sans leur laisser un survivant ni un fuyard;"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 8,
            "verse": 23,
            "text": "¶ ils prirent vivant le roi d'Aï, et l'amenèrent à Josué."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 8,
            "verse": 24,
            "text": "Lorsqu'Israël eut achevé de tuer tous les habitants d'Aï dans la campagne, dans le désert, où ils l'avaient poursuivi, et que tous furent entièrement passés au fil de l'épée, tout Israël revint vers Aï et la frappa du tranchant de l'épée."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 8,
            "verse": 25,
            "text": "Il y eut au total douze mille personnes tuées ce jour-là, hommes et femmes, tous gens d'Aï."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 8,
            "verse": 26,
            "text": "Josué ne retira point sa main qu'il tenait étendue avec le javelot, jusqu'à ce que tous les habitants eussent été dévoués par interdit."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 8,
            "verse": 27,
            "text": "Seulement Israël garda pour lui le bétail et le butin de cette ville, selon l'ordre que l'Eternel avait prescrit à Josué."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 8,
            "verse": 28,
            "text": "Josué brûla Aï, et en fit à jamais un monceau de ruines, qui subsiste encore aujourd'hui."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 8,
            "verse": 29,
            "text": "Il fit pendre à un bois le roi d'Aï, et l'y laissa jusqu'au soir. Au coucher du soleil, Josué ordonna qu'on descendît son cadavre du bois; on le jeta à l'entrée de la porte de la ville, et l'on éleva sur lui un grand monceau de pierres, qui subsiste encore aujourd'hui."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 8,
            "verse": 30,
            "text": "¶ Alors Josué bâtit un autel à l'Eternel, le Dieu d'Israël, sur le mont Ebal,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 8,
            "verse": 31,
            "text": "comme Moïse, serviteur de l'Eternel, l'avait ordonné aux enfants d'Israël, et comme il est écrit dans le livre de la loi de Moïse: c'était un autel de pierres brutes, sur lesquelles on ne porta point le fer. Ils offrirent sur cet autel des holocaustes à l'Eternel, et ils présentèrent des sacrifices d'actions de grâces."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 8,
            "verse": 32,
            "text": "Et là Josué écrivit sur les pierres une copie de la loi que Moïse avait écrite devant les enfants d'Israël."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 8,
            "verse": 33,
            "text": "Tout Israël, ses anciens, ses officiers et ses juges, se tenaient des deux côtés de l'arche, devant les sacrificateurs, les Lévites, qui portaient l'arche de l'alliance de l'Eternel; les étrangers comme les enfants d'Israël étaient là, moitié du côté du mont Garizim, moitié du côté du mont Ebal, selon l'ordre qu'avait précédemment donné Moïse, serviteur de l'Eternel, de bénir le peuple d'Israël."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 8,
            "verse": 34,
            "text": "Josué lut ensuite toutes les paroles de la loi, les bénédictions et les malédictions, suivant ce qui est écrit dans le livre de la loi."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 8,
            "verse": 35,
            "text": "Il n'y eut rien de tout ce que Moïse avait prescrit, que Josué ne lût en présence de toute l'assemblée d'Israël, des femmes et des enfants, et des étrangers qui marchaient au milieu d'eux."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 9,
            "verse": 1,
            "text": "¶ A la nouvelle de ces choses, tous les rois qui étaient en deçà du Jourdain, dans la montagne et dans la vallée, et sur toute la côte de la grande mer, jusque près du Liban, les Héthiens, les Amoréens, les Cananéens, les Phéréziens, les Héviens et les Jébusiens,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 9,
            "verse": 2,
            "text": "s'unirent ensemble d'un commun accord pour combattre contre Josué et contre Israël."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 9,
            "verse": 3,
            "text": "¶ Les habitants de Gabaon, de leur côté, lorsqu'ils apprirent de quelle manière Josué avait traité Jéricho et Aï,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 9,
            "verse": 4,
            "text": "eurent recours à la ruse, et se mirent en route avec des provisions de voyage. Ils prirent de vieux sacs pour leurs ânes, et de vieilles outres à vin déchirées et recousues,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 9,
            "verse": 5,
            "text": "ils portaient à leurs pieds de vieux souliers raccommodés, et sur eux de vieux vêtements; et tout le pain qu'ils avaient pour nourriture était sec et en miettes."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 9,
            "verse": 6,
            "text": "Ils allèrent auprès de Josué au camp de Guilgal, et ils lui dirent, ainsi qu'à tous ceux d'Israël: Nous venons d'un pays éloigné, et maintenant faites alliance avec nous."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 9,
            "verse": 7,
            "text": "Les hommes d'Israël répondirent à ces Héviens: Peut-être que vous habitez au milieu de nous, et comment ferions-nous alliance avec vous?"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 9,
            "verse": 8,
            "text": "Ils dirent à Josué: Nous sommes tes serviteurs. Et Josué leur dit: Qui êtes-vous, et d'où venez-vous?"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 9,
            "verse": 9,
            "text": "Ils lui répondirent: Tes serviteurs viennent d'un pays très éloigné, sur le renom de l'Eternel, ton Dieu; car nous avons entendu parler de lui, de tout ce qu'il a fait en Egypte,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 9,
            "verse": 10,
            "text": "et de la manière dont il a traité les deux rois des Amoréens au delà du Jourdain, Sihon, roi de Hesbon, et Og, roi de Basan, qui était à Aschtaroth."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 9,
            "verse": 11,
            "text": "Et nos anciens et tous les habitants de notre pays nous ont dit: Prenez avec vous des provisions pour le voyage, allez au-devant d'eux, et vous leur direz: Nous sommes vos serviteurs, et maintenant faites alliance avec nous."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 9,
            "verse": 12,
            "text": "Voici notre pain: il était encore chaud quand nous en avons fait provision dans nos maisons, le jour où nous sommes partis pour venir vers vous, et maintenant il est sec et en miettes."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 9,
            "verse": 13,
            "text": "Ces outres à vin, que nous avons remplies toutes neuves, les voilà déchirées; nos vêtements et nos souliers se sont usés par l'excessive longueur de la marche."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 9,
            "verse": 14,
            "text": "Les hommes d'Israël prirent de leurs provisions, et ils ne consultèrent point l'Eternel."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 9,
            "verse": 15,
            "text": "¶ Josué fit la paix avec eux, et conclut une alliance par laquelle il devait leur laisser la vie, et les chefs de l'assemblée le leur jurèrent."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 9,
            "verse": 16,
            "text": "Trois jours après la conclusion de cette alliance, les enfants d'Israël apprirent qu'ils étaient leurs voisins, et qu'ils habitaient au milieu d'eux."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 9,
            "verse": 17,
            "text": "Car les enfants d'Israël partirent, et arrivèrent à leurs villes le troisième jour; leurs villes étaient Gabaon, Kephira, Beéroth et Kirjath-Jearim."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 9,
            "verse": 18,
            "text": "Ils ne les frappèrent point, parce que les chefs de l'assemblée leur avaient juré par l'Eternel, le Dieu d'Israël, de leur laisser la vie. Mais toute l'assemblée murmura contre les chefs."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 9,
            "verse": 19,
            "text": "Et tous les chefs dirent à toute l'assemblée: Nous leur avons juré par l'Eternel, le Dieu d'Israël, et maintenant nous ne pouvons les toucher."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 9,
            "verse": 20,
            "text": "Voici comment nous les traiterons: nous leur laisserons la vie, afin de ne pas attirer sur nous la colère de l'Eternel, à cause du serment que nous leur avons fait."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 9,
            "verse": 21,
            "text": "Ils vivront, leur dirent les chefs. Mais ils furent employés à couper le bois et à puiser l'eau pour toute l'assemblée, comme les chefs le leur avaient dit."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 9,
            "verse": 22,
            "text": "¶ Josué les fit appeler, et leur parla ainsi: Pourquoi nous avez-vous trompés, en disant: Nous sommes très éloignés de vous, tandis que vous habitez au milieu de nous?"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 9,
            "verse": 23,
            "text": "Maintenant vous êtes maudits, et vous ne cesserez point d'être dans la servitude, de couper le bois et de puiser l'eau pour la maison de mon Dieu."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 9,
            "verse": 24,
            "text": "Ils répondirent à Josué, et dirent: On avait rapporté à tes serviteurs les ordres de l'Eternel, ton Dieu, à Moïse, son serviteur, pour vous livrer tout le pays et pour en détruire devant vous tous les habitants, et votre présence nous a inspiré une grande crainte pour notre vie: voilà pourquoi nous avons agi de la sorte."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 9,
            "verse": 25,
            "text": "Et maintenant nous voici entre tes mains; traite-nous comme tu trouveras bon et juste de nous traiter."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 9,
            "verse": 26,
            "text": "Josué agit à leur égard comme il avait été décidé; il les délivra de la main des enfants d'Israël, qui ne les firent pas mourir;"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 9,
            "verse": 27,
            "text": "mais il les destina dès ce jour à couper le bois et à puiser l'eau pour l'assemblée, et pour l'autel de l'Eternel dans le lieu que l'Eternel choisirait: ce qu'ils font encore aujourd'hui."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 10,
            "verse": 1,
            "text": "¶ Adoni-Tsédek, roi de Jérusalem, apprit que Josué s'était emparé d'Aï et l'avait dévouée par interdit, qu'il avait traité Aï et son roi comme il avait traité Jéricho et son roi, et que les habitants de Gabaon avaient fait la paix avec Israël et étaient au milieu d'eux."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 10,
            "verse": 2,
            "text": "Il eut alors une forte crainte; car Gabaon était une grande ville, comme une des villes royales, plus grande même qu'Aï, et tous ses hommes étaient vaillants."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 10,
            "verse": 3,
            "text": "Adoni-Tsédek, roi de Jérusalem, fit dire à Hoham, roi d'Hébron, à Piream, roi de Jarmuth, à Japhia, roi de Lakis, et à Debir, roi d'Eglon:"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 10,
            "verse": 4,
            "text": "Montez vers moi, et aidez-moi, afin que nous frappions Gabaon, car elle a fait la paix avec Josué et avec les enfants d'Israël."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 10,
            "verse": 5,
            "text": "Cinq rois des Amoréens, le roi de Jérusalem, le roi d'Hébron, le roi de Jarmuth, le roi de Lakis, le roi d'Eglon, se réunirent ainsi et montèrent avec toutes leurs armées; ils vinrent camper près de Gabaon, et l'attaquèrent."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 10,
            "verse": 6,
            "text": "Les gens de Gabaon envoyèrent dire à Josué, au camp de Guilgal: N'abandonne pas tes serviteurs, monte vers nous en hâte, délivre-nous, donne-nous du secours; car tous les rois des Amoréens, qui habitent la montagne, se sont réunis contre nous."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 10,
            "verse": 7,
            "text": "¶ Josué monta de Guilgal, lui et tous les gens de guerre avec lui, et tous les vaillants hommes."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 10,
            "verse": 8,
            "text": "L'Eternel dit à Josué: Ne les crains point, car je les livre entre tes mains, et aucun d'eux ne tiendra devant toi."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 10,
            "verse": 9,
            "text": "Josué arriva subitement sur eux, après avoir marché toute la nuit depuis Guilgal."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 10,
            "verse": 10,
            "text": "L'Eternel les mit en déroute devant Israël; et Israël leur fit éprouver une grande défaite près de Gabaon, les poursuivit sur le chemin qui monte à Beth-Horon, et les battit jusqu'à Azéka et à Makkéda."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 10,
            "verse": 11,
            "text": "Comme ils fuyaient devant Israël, et qu'ils étaient à la descente de Beth-Horon, l'Eternel fit tomber du ciel sur eux de grosses pierres jusqu'à Azéka, et ils périrent; ceux qui moururent par les pierres de grêle furent plus nombreux que ceux qui furent tués avec l'épée par les enfants d'Israël."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 10,
            "verse": 12,
            "text": "Alors Josué parla à l'Eternel, le jour où l'Eternel livra les Amoréens aux enfants d'Israël, et il dit en présence d'Israël: Soleil, arrête-toi sur Gabaon, Et toi, lune, sur la vallée d'Ajalon!"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 10,
            "verse": 13,
            "text": "Et le soleil s'arrêta, et la lune suspendit sa course, Jusqu'à ce que la nation eût tiré vengeance de ses ennemis. Cela n'est-il pas écrit dans le livre du Juste? Le soleil s'arrêta au milieu du ciel, Et ne se hâta point de se coucher, presque tout un jour."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 10,
            "verse": 14,
            "text": "Il n'y a point eu de jour comme celui-là, ni avant ni après, où l'Eternel ait écouté la voix d'un homme; car l'Eternel combattait pour Israël."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 10,
            "verse": 15,
            "text": "¶ Et Josué, et tout Israël avec lui, retourna au camp à Guilgal."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 10,
            "verse": 16,
            "text": "Les cinq rois s'enfuirent, et se cachèrent dans une caverne à Makkéda."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 10,
            "verse": 17,
            "text": "On le rapporta à Josué, en disant: Les cinq rois se trouvent cachés dans une caverne à Makkéda."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 10,
            "verse": 18,
            "text": "Josué dit: Roulez de grosses pierres à l'entrée de la caverne, et mettez-y des hommes pour les garder."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 10,
            "verse": 19,
            "text": "Et vous, ne vous arrêtez pas, poursuivez vos ennemis, et attaquez-les par derrière; ne les laissez pas entrer dans leurs villes, car l'Eternel, votre Dieu, les a livrés entre vos mains."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 10,
            "verse": 20,
            "text": "Après que Josué et les enfants d'Israël leur eurent fait éprouver une très grande défaite, et les eurent complètement battus, ceux qui purent échapper se sauvèrent dans les villes fortifiées,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 10,
            "verse": 21,
            "text": "et tout le peuple revint tranquillement au camp vers Josué à Makkéda, sans que personne remuât sa langue contre les enfants d'Israël."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 10,
            "verse": 22,
            "text": "Josué dit alors: Ouvrez l'entrée de la caverne, faites-en sortir ces cinq rois, et amenez-les-moi."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 10,
            "verse": 23,
            "text": "Ils firent ainsi, et lui amenèrent les cinq rois qu'ils avaient fait sortir de la caverne, le roi de Jérusalem, le roi d'Hébron, le roi de Jarmuth, le roi de Lakis, le roi d'Eglon."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 10,
            "verse": 24,
            "text": "Lorsqu'ils eurent amené ces rois devant Josué, Josué appela tous les hommes d'Israël, et dit aux chefs des gens de guerre qui avaient marché avec lui: Approchez-vous, mettez vos pieds sur les cous de ces rois. Ils s'approchèrent, et ils mirent les pieds sur leurs cous."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 10,
            "verse": 25,
            "text": "Josué leur dit: Ne craignez point et ne vous effrayez point, fortifiez-vous et ayez du courage, car c'est ainsi que l'Eternel traitera tous vos ennemis contre lesquels vous combattez."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 10,
            "verse": 26,
            "text": "Après cela, Josué les frappa et les fit mourir; il les pendit à cinq arbres, et ils restèrent pendus aux arbres jusqu'au soir."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 10,
            "verse": 27,
            "text": "Vers le coucher du soleil, Josué ordonna qu'on les descendît des arbres, on les jeta dans la caverne où ils s'étaient cachés, et l'on mit à l'entrée de la caverne de grosses pierres, qui y sont demeurées jusqu'à ce jour."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 10,
            "verse": 28,
            "text": "¶ Josué prit Makkéda le même jour, et la frappa du tranchant de l'épée; il dévoua par interdit le roi, la ville et tous ceux qui s'y trouvaient; il n'en laissa échapper aucun, et il traita le roi de Makkéda comme il avait traité le roi de Jéricho."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 10,
            "verse": 29,
            "text": "Josué, et tout Israël avec lui, passa de Makkéda à Libna, et il attaqua Libna."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 10,
            "verse": 30,
            "text": "L'Eternel la livra aussi, avec son roi, entre les mains d'Israël, et la frappa du tranchant de l'épée, elle et tous ceux qui s'y trouvaient; il n'en laissa échapper aucun, et il traita son roi comme il avait traité le roi de Jéricho."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 10,
            "verse": 31,
            "text": "Josué, et tout Israël avec lui, passa de Libna à Lakis; il campa devant elle, et il l'attaqua."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 10,
            "verse": 32,
            "text": "L'Eternel livra Lakis entre les mains d'Israël, qui la prit le second jour, et la frappa du tranchant de l'épée, elle et tous ceux qui s'y trouvaient, comme il avait traité Libna."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 10,
            "verse": 33,
            "text": "Alors Horam, roi de Guézer, monta pour secourir Lakis. Josué le battit, lui et son peuple, sans laisser échapper personne."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 10,
            "verse": 34,
            "text": "Josué, et tout Israël avec lui, passa de Lakis à Eglon; ils campèrent devant elle, et ils l'attaquèrent."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 10,
            "verse": 35,
            "text": "Ils la prirent le même jour, et la frappèrent du tranchant de l'épée, elle et tous ceux qui s'y trouvaient; Josué la dévoua par interdit le jour même, comme il avait traité Lakis."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 10,
            "verse": 36,
            "text": "Josué, et tout Israël avec lui, monta d'Eglon à Hébron, et ils l'attaquèrent."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 10,
            "verse": 37,
            "text": "Ils la prirent, et la frappèrent du tranchant de l'épée, elle, son roi, toutes les villes qui en dépendaient, et tous ceux qui s'y trouvaient; Josué n'en laissa échapper aucun, comme il avait fait à Eglon, et il la dévoua par interdit avec tous ceux qui s'y trouvaient."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 10,
            "verse": 38,
            "text": "Josué, et tout Israël avec lui, se dirigea sur Debir, et il l'attaqua."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 10,
            "verse": 39,
            "text": "Il la prit, elle, son roi, et toutes les villes qui en dépendaient; ils les frappèrent du tranchant de l'épée, et ils dévouèrent par interdit tous ceux qui s'y trouvaient, sans en laisser échapper aucun; Josué traita Debir et son roi comme il avait traité Hébron et comme il avait traité Libna et son roi."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 10,
            "verse": 40,
            "text": "Josué battit tout le pays, la montagne, le midi, la plaine et les coteaux, et il en battit tous les rois; il ne laissa échapper personne, et il dévoua par interdit tout ce qui respirait, comme l'avait ordonné l'Eternel, le Dieu d'Israël."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 10,
            "verse": 41,
            "text": "Josué les battit de Kadès-Barnéa à Gaza, il battit tout le pays de Gosen jusqu'à Gabaon."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 10,
            "verse": 42,
            "text": "Josué prit en même temps tous ces rois et leur pays, car l'Eternel, le Dieu d'Israël, combattait pour Israël."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 10,
            "verse": 43,
            "text": "Et Josué, et tout Israël avec lui, retourna au camp à Guilgal."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 11,
            "verse": 1,
            "text": "¶ Jabin, roi de Hatsor, ayant appris ces choses, envoya des messagers à Jobab, roi de Madon, au roi de Schimron, au roi d'Acschaph,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 11,
            "verse": 2,
            "text": "aux rois qui étaient au nord dans la montagne, dans la plaine au midi de Kinnéreth, dans la vallée, et sur les hauteurs de Dor à l'occident,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 11,
            "verse": 3,
            "text": "aux Cananéens de l'orient et de l'occident, aux Amoréens, aux Héthiens, aux Phéréziens, aux Jébusiens dans la montagne, et aux Héviens au pied de l'Hermon dans le pays de Mitspa."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 11,
            "verse": 4,
            "text": "Ils sortirent, eux et toutes leurs armées avec eux, formant un peuple innombrable comme le sable qui est sur le bord de la mer, et ayant des chevaux et des chars en très grande quantité."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 11,
            "verse": 5,
            "text": "Tous ces rois fixèrent un lieu de réunion, et vinrent camper ensemble près des eaux de Mérom, pour combattre contre Israël."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 11,
            "verse": 6,
            "text": "L'Eternel dit à Josué: Ne les crains point, car demain, à ce moment-ci, je les livrerai tous frappés devant Israël. Tu couperas les jarrets à leurs chevaux, et tu brûleras au feu leurs chars."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 11,
            "verse": 7,
            "text": "Josué, avec tous ses gens de guerre, arriva subitement sur eux près des eaux de Mérom, et ils se précipitèrent au milieu d'eux."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 11,
            "verse": 8,
            "text": "L'Eternel les livra entre les mains d'Israël; ils les battirent et les poursuivirent jusqu'à Sidon la grande, jusqu'à Misrephoth-Maïm, et jusqu'à la vallée de Mitspa vers l'orient; ils les battirent, sans en laisser échapper aucun."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 11,
            "verse": 9,
            "text": "Josué les traita comme l'Eternel lui avait dit; il coupa les jarrets à leurs chevaux, et il brûla leurs chars au feu."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 11,
            "verse": 10,
            "text": "¶ A son retour, et dans le même temps, Josué prit Hatsor, et frappa son roi avec l'épée: Hatsor était autrefois la principale ville de tous ces royaumes."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 11,
            "verse": 11,
            "text": "On frappa du tranchant de l'épée et l'on dévoua par interdit tous ceux qui s'y trouvaient, il ne resta rien de ce qui respirait, et l'on mit le feu à Hatsor."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 11,
            "verse": 12,
            "text": "Josué prit aussi toutes les villes de ces rois et tous leurs rois, et il les frappa du tranchant de l'épée, et il les dévoua par interdit, comme l'avait ordonné Moïse, serviteur de l'Eternel."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 11,
            "verse": 13,
            "text": "Mais Israël ne brûla aucune des villes situées sur des collines, à l'exception seulement de Hatsor, qui fut brûlée par Josué."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 11,
            "verse": 14,
            "text": "Les enfants d'Israël gardèrent pour eux tout le butin de ces villes et le bétail; mais ils frappèrent du tranchant de l'épée tous les hommes, jusqu'à ce qu'ils les eussent détruits, sans rien laisser de ce qui respirait."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 11,
            "verse": 15,
            "text": "¶ Josué exécuta les ordres de l'Eternel à Moïse, son serviteur, et de Moïse à Josué; il ne négligea rien de tout ce que l'Eternel avait ordonné à Moïse."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 11,
            "verse": 16,
            "text": "C'est ainsi que Josué s'empara de tout ce pays, de la montagne, de tout le midi, de tout le pays de Gosen, de la vallée, de la plaine, de la montagne d'Israël et de ses vallées,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 11,
            "verse": 17,
            "text": "depuis la montagne nue qui s'élève vers Séir jusqu'à Baal-Gad, dans la vallée du Liban, au pied de la montagne d'Hermon. Il prit tous leurs rois, les frappa et les fit mourir."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 11,
            "verse": 18,
            "text": "La guerre que soutint Josué contre tous ces rois fut de longue durée."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 11,
            "verse": 19,
            "text": "Il n'y eut aucune ville qui fît la paix avec les enfants d'Israël, excepté Gabaon, habitée par les Héviens; ils les prirent toutes en combattant."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 11,
            "verse": 20,
            "text": "Car l'Eternel permit que ces peuples s'obstinassent à faire la guerre contre Israël, afin qu'Israël les dévouât par interdit, sans qu'il y eût pour eux de miséricorde, et qu'il les détruisît, comme l'Eternel l'avait ordonné à Moïse."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 11,
            "verse": 21,
            "text": "Dans le même temps, Josué se mit en marche, et il extermina les Anakim de la montagne d'Hébron, de Debir, d'Anab, de toute la montagne de Juda et de toute la montagne d'Israël; Josué les dévoua par interdit, avec leurs villes."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 11,
            "verse": 22,
            "text": "Il ne resta point d'Anakim dans le pays des enfants d'Israël; il n'en resta qu'à Gaza, à Gath et à Asdod."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 11,
            "verse": 23,
            "text": "Josué s'empara donc de tout le pays, selon tout ce que l'Eternel avait dit à Moïse. Et Josué le donna en héritage à Israël, à chacun sa portion, d'après leurs tribus. Puis, le pays fut en repos et sans guerre."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 12,
            "verse": 1,
            "text": "¶ Voici les rois que les enfants d'Israël battirent, et dont ils possédèrent le pays de l'autre côté du Jourdain, vers le soleil levant, depuis le torrent de l'Arnon jusqu'à la montagne de l'Hermon, avec toute la plaine à l'orient."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 12,
            "verse": 2,
            "text": "Sihon, roi des Amoréens, qui habitait à Hesbon. Sa domination s'étendait depuis Aroër, qui est au bord du torrent de l'Arnon, et, depuis le milieu du torrent, sur la moitié de Galaad, jusqu'au torrent de Jabbok, frontière des enfants d'Ammon;"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 12,
            "verse": 3,
            "text": "sur la plaine, jusqu'à la mer de Kinnéreth à l'orient, et jusqu'à la mer de la plaine, la mer Salée, à l'orient vers Beth-Jeschimoth; et du côté du midi, sur le pied du Pisga."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 12,
            "verse": 4,
            "text": "Og, roi de Basan, seul reste des Rephaïm, qui habitait à Aschtaroth et à Edréï."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 12,
            "verse": 5,
            "text": "Sa domination s'étendait sur la montagne de l'Hermon, sur Salca, sur tout Basan jusqu'à la frontière des Gueschuriens et des Maacathiens, et sur la moitié de Galaad, frontière de Sihon, roi de Hesbon."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 12,
            "verse": 6,
            "text": "Moïse, serviteur de l'Eternel, et les enfants d'Israël, les battirent; et Moïse, serviteur de l'Eternel, donna leur pays en possession aux Rubénites, aux Gadites, et à la moitié de la tribu de Manassé."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 12,
            "verse": 7,
            "text": "¶ Voici les rois que Josué et les enfants d'Israël battirent de ce côté-ci du Jourdain, à l'occident, depuis Baal-Gad dans la vallée du Liban jusqu'à la montagne nue qui s'élève vers Séir. Josué donna leur pays en possession aux tribus d'Israël, à chacune sa portion,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 12,
            "verse": 8,
            "text": "dans la montagne, dans la vallée, dans la plaine, sur les coteaux, dans le désert, et dans le midi; pays des Héthiens, des Amoréens, des Cananéens, des Phéréziens, des Héviens et des Jébusiens."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 12,
            "verse": 9,
            "text": "Le roi de Jéricho, un; le roi d'Aï, près de Béthel, un;"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 12,
            "verse": 10,
            "text": "le roi de Jérusalem, un; le roi d'Hébron, un;"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 12,
            "verse": 11,
            "text": "le roi de Jarmuth, un; le roi de Lakis, un;"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 12,
            "verse": 12,
            "text": "le roi d'Eglon, un; le roi de Guézer, un;"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 12,
            "verse": 13,
            "text": "le roi de Debir, un; le roi de Guéder, un;"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 12,
            "verse": 14,
            "text": "le roi de Horma, un; le roi d'Arad, un;"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 12,
            "verse": 15,
            "text": "le roi de Libna, un; le roi d'Adullam, un;"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 12,
            "verse": 16,
            "text": "le roi de Makkéda, un; le roi de Béthel, un;"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 12,
            "verse": 17,
            "text": "le roi de Tappuach, un; le roi de Hépher, un;"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 12,
            "verse": 18,
            "text": "le roi d'Aphek, un; le roi de Lascharon, un;"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 12,
            "verse": 19,
            "text": "le roi de Madon, un; le roi de Hatsor, un;"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 12,
            "verse": 20,
            "text": "le roi de Schimron-Meron, un; le roi d'Acschaph, un;"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 12,
            "verse": 21,
            "text": "le roi de Taanac, un; le roi de Meguiddo, un;"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 12,
            "verse": 22,
            "text": "le roi de Kédesch, un; le roi de Jokneam, au Carmel, un;"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 12,
            "verse": 23,
            "text": "le roi de Dor, sur les hauteurs de Dor, un; le roi de Gojim, près de Guilgal, un;"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 12,
            "verse": 24,
            "text": "le roi de Thirtsa, un. Total des rois: trente et un."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 13,
            "verse": 1,
            "text": "¶ Josué était vieux, avancé en âge. L'Eternel lui dit alors: Tu es devenu vieux, tu es avancé en âge, et le pays qui te reste à soumettre est très grand."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 13,
            "verse": 2,
            "text": "Voici le pays qui reste: tous les districts des Philistins et tout le territoire des Gueschuriens,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 13,
            "verse": 3,
            "text": "depuis le Schichor qui coule devant l'Egypte jusqu'à la frontière d'Ekron au nord, contrée qui doit être tenue pour cananéenne, et qui est occupée par les cinq princes des Philistins, celui de Gaza, celui d'Asdod, celui d'Askalon, celui de Gath et celui d'Ekron, et par les Avviens;"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 13,
            "verse": 4,
            "text": "partir du midi, tout le pays des Cananéens, et Meara qui est aux Sidoniens, jusqu'à Aphek, jusqu'à la frontière des Amoréens;"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 13,
            "verse": 5,
            "text": "le pays des Guibliens, et tout le Liban vers le soleil levant, depuis Baal-Gad au pied de la montagne d'Hermon jusqu'à l'entrée de Hamath;"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 13,
            "verse": 6,
            "text": "tous les habitants de la montagne, depuis le Liban jusqu'à Misrephoth-Maïm, tous les Sidoniens. Je les chasserai devant les enfants d'Israël. Donne seulement ce pays en héritage par le sort à Israël, comme je te l'ai prescrit;"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 13,
            "verse": 7,
            "text": "¶ et divise maintenant ce pays par portions entre les neuf tribus et la demi-tribu de Manassé."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 13,
            "verse": 8,
            "text": "Les Rubénites et les Gadites, avec l'autre moitié de la tribu de Manassé, ont reçu leur héritage, que Moïse leur a donné de l'autre côté du Jourdain, à l'orient, comme le leur a donné Moïse, serviteur de l'Eternel:"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 13,
            "verse": 9,
            "text": "depuis Aroër sur les bords du torrent de l'Arnon, et depuis la ville qui est au milieu de la vallée, toute la plaine de Médeba, jusqu'à Dibon;"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 13,
            "verse": 10,
            "text": "toutes les villes de Sihon, roi des Amoréens, qui régnait à Hesbon, jusqu'à la frontière des enfants d'Ammon;"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 13,
            "verse": 11,
            "text": "Galaad, le territoire des Gueschuriens et des Maacathiens, toute la montagne d'Hermon, et tout Basan, jusqu'à Salca;"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 13,
            "verse": 12,
            "text": "tout le royaume d'Og en Basan, qui régnait à Aschtaroth et à Edréï, et qui était le seul reste des Rephaïm. Moïse battit ces rois, et les chassa."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 13,
            "verse": 13,
            "text": "Mais les enfants d'Israël ne chassèrent point les Gueschuriens et les Maacathiens, qui ont habité au milieu d'Israël jusqu'à ce jour."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 13,
            "verse": 14,
            "text": "La tribu de Lévi fut la seule à laquelle Moïse ne donna point d'héritage; les sacrifices consumés par le feu devant l'Eternel, le Dieu d'Israël, tel fut son héritage, comme il le lui avait dit."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 13,
            "verse": 15,
            "text": "Moïse avait donné à la tribu des fils de Ruben une part selon leurs familles."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 13,
            "verse": 16,
            "text": "Ils eurent pour territoire, à partir d'Aroër sur les bords du torrent d'Arnon, et de la ville qui est au milieu de la vallée, toute la plaine près de Médeba,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 13,
            "verse": 17,
            "text": "Hesbon et toutes ses villes dans la plaine, Dibon, Bamoth-Baal, Beth-Baal-Meon,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 13,
            "verse": 18,
            "text": "Jahats, Kedémoth, Méphaath,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 13,
            "verse": 19,
            "text": "Kirjathaïm, Sibma, Tséreth-Haschachar sur la montagne de la vallée,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 13,
            "verse": 20,
            "text": "Beth-Peor, les coteaux du Pisga, Beth-Jeschimoth,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 13,
            "verse": 21,
            "text": "toutes les villes de la plaine, et tout le royaume de Sihon, roi des Amoréens, qui régnait à Hesbon: Moïse l'avait battu, lui et les princes de Madian, Evi, Rékem, Tsur, Hur et Réba, princes qui relevaient de Sihon et qui habitaient dans le pays."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 13,
            "verse": 22,
            "text": "Parmi ceux que tuèrent les enfants d'Israël, ils avaient aussi fait périr avec l'épée le devin Balaam, fils de Beor."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 13,
            "verse": 23,
            "text": "Le Jourdain servait de limite au territoire des fils de Ruben. Voilà l'héritage des fils de Ruben selon leurs familles; les villes et leurs villages."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 13,
            "verse": 24,
            "text": "Moïse avait donné à la tribu de Gad, aux fils de Gad, une part selon leurs familles."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 13,
            "verse": 25,
            "text": "Ils eurent pour territoire Jaezer, toutes les villes de Galaad, la moitié du pays des enfants d'Ammon jusqu'à Aroër vis-à-vis de Rabba,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 13,
            "verse": 26,
            "text": "depuis Hesbon jusqu'à Ramath-Mitspé et Bethonim, depuis Mahanaïm jusqu'à la frontière de Debir,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 13,
            "verse": 27,
            "text": "et, dans la vallée, Beth-Haram, Beth-Nimra, Succoth et Tsaphon, reste du royaume de Sihon, roi de Hesbon, ayant le Jourdain pour limite jusqu'à l'extrémité de la mer de Kinnéreth de l'autre côté du Jourdain, à l'orient."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 13,
            "verse": 28,
            "text": "Voilà l'héritage des fils de Gad selon leurs familles; les villes et leurs villages."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 13,
            "verse": 29,
            "text": "Moïse avait donné à la demi-tribu de Manassé, aux fils de Manassé, une part selon leurs familles."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 13,
            "verse": 30,
            "text": "Ils eurent pour territoire, à partir de Mahanaïm, tout Basan, tout le royaume d'Og, roi de Basan, et tous les bourgs de Jaïr en Basan, soixante villes."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 13,
            "verse": 31,
            "text": "La moitié de Galaad, Aschtaroth et Edréï, villes du royaume d'Og en Basan, échurent aux fils de Makir, fils de Manassé, à la moitié des fils de Makir, selon leurs familles."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 13,
            "verse": 32,
            "text": "Telles sont les parts que fit Moïse, lorsqu'il était dans les plaines de Moab, de l'autre côté du Jourdain, vis-à-vis de Jéricho, à l'orient."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 13,
            "verse": 33,
            "text": "Moïse ne donna point d'héritage à la tribu de Lévi; l'Eternel, le Dieu d'Israël, tel fut son héritage, comme il le lui avait dit."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 14,
            "verse": 1,
            "text": "¶ Voici ce que les enfants d'Israël reçurent en héritage dans le pays de Canaan, ce que partagèrent entre eux le sacrificateur Eléazar, Josué, fils de Nun, et les chefs de famille des tribus des enfants d'Israël."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 14,
            "verse": 2,
            "text": "Le partage eut lieu d'après le sort, comme l'Eternel l'avait ordonné par Moïse, pour les neuf tribus et pour la demi-tribu."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 14,
            "verse": 3,
            "text": "Car Moïse avait donné un héritage aux deux tribus et à la demi-tribu de l'autre côté du Jourdain; mais il n'avait point donné aux Lévites d'héritage parmi eux."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 14,
            "verse": 4,
            "text": "Les fils de Joseph formaient deux tribus, Manassé et Ephraïm; et l'on ne donna point de part aux Lévites dans le pays, si ce n'est des villes pour habitation, et les banlieues pour leurs troupeaux et pour leurs biens."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 14,
            "verse": 5,
            "text": "Les enfants d'Israël se conformèrent aux ordres que l'Eternel avait donnés à Moïse, et ils partagèrent le pays."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 14,
            "verse": 6,
            "text": "¶ Les fils de Juda s'approchèrent de Josué, à Guilgal; et Caleb, fils de Jephunné, le Kenizien, lui dit: Tu sais ce que l'Eternel a déclaré à Moïse, homme de Dieu, au sujet de moi et au sujet de toi, à Kadès-Barnéa."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 14,
            "verse": 7,
            "text": "J'étais âgé de quarante ans lorsque Moïse, serviteur de l'Eternel, m'envoya de Kadès-Barnéa pour explorer le pays, et je lui fis un rapport avec droiture de coeur."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 14,
            "verse": 8,
            "text": "Mes frères qui étaient montés avec moi découragèrent le peuple, mais moi je suivis pleinement la voie de l'Eternel, mon Dieu."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 14,
            "verse": 9,
            "text": "Et ce jour-là Moïse jura, en disant: Le pays que ton pied a foulé sera ton héritage à perpétuité, pour toi et pour tes enfants, parce que tu as pleinement suivi la voie de l'Eternel, mon Dieu."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 14,
            "verse": 10,
            "text": "Maintenant voici, l'Eternel m'a fait vivre, comme il l'a dit. Il y a quarante-cinq ans que l'Eternel parlait ainsi à Moïse, lorsqu'Israël marchait dans le désert; et maintenant voici, je suis âgé aujourd'hui de quatre-vingt-cinq ans."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 14,
            "verse": 11,
            "text": "Je suis encore vigoureux comme au jour où Moïse m'envoya; j'ai autant de force que j'en avais alors, soit pour combattre, soit pour sortir et pour entrer."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 14,
            "verse": 12,
            "text": "Donne-moi donc cette montagne dont l'Eternel a parlé dans ce temps-là; car tu as appris alors qu'il s'y trouve des Anakim, et qu'il y a des villes grandes et fortifiées. L'Eternel sera peut-être avec moi, et je les chasserai, comme l'Eternel a dit."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 14,
            "verse": 13,
            "text": "Josué bénit Caleb, fils de Jephunné, et il lui donna Hébron pour héritage."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 14,
            "verse": 14,
            "text": "C'est ainsi que Caleb, fils de Jephunné, le Kenizien, a eu jusqu'à ce jour Hébron pour héritage, parce qu'il avait pleinement suivi la voie de l'Eternel, le Dieu d'Israël."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 14,
            "verse": 15,
            "text": "Hébron s'appelait autrefois Kirjath-Arba: Arba avait été l'homme le plus grand parmi les Anakim. Le pays fut dès lors en repos et sans guerre."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 1,
            "text": "¶ La part échue par le sort à la tribu des fils de Juda, selon leurs familles, s'étendait vers la frontière d'Edom, jusqu'au désert de Tsin, au midi, à l'extrémité méridionale."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 2,
            "text": "Ainsi, leur limite méridionale partait de l'extrémité de la mer Salée, de la langue qui fait face au sud."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 3,
            "text": "Elle se prolongeait au midi de la montée d'Akrabbim, passait par Tsin, et montait au midi de Kadès-Barnéa; elle passait de là par Hetsron, montait vers Addar, et tournait à Karkaa;"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 4,
            "text": "elle passait ensuite par Atsmon, et continuait jusqu'au torrent d'Egypte, pour aboutir à la mer. Ce sera votre limite au midi."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 5,
            "text": "La limite orientale était la mer Salée jusqu'à l'embouchure du Jourdain. La limite septentrionale partait de la langue de mer qui est à l'embouchure du Jourdain."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 6,
            "text": "Elle montait vers Beth-Hogla, passait au nord de Beth-Araba, et s'élevait jusqu'à la pierre de Bohan, fils de Ruben;"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 7,
            "text": "elle montait à Debir, à quelque distance de la vallée d'Acor, et se dirigeait vers le nord du côté de Guilgal, qui est vis-à-vis de la montée d'Adummim au sud du torrent. Elle passait près des eaux d'En-Schémesch, et se prolongeait jusqu'à En-Roguel."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 8,
            "text": "Elle montait de là par la vallée de Ben- Hinnom au côté méridional de Jebus, qui est Jérusalem, puis s'élevait jusqu'au sommet de la montagne, qui est devant la vallée de Hinnom à l'occident, et à l'extrémité de la vallée des Rephaïm au nord"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 9,
            "text": "Du sommet de la montagne elle s'étendait jusqu'à la source des eaux de Nephthoach, continuait vers les villes de la montagne d'Ephron, et se prolongeait par Baala, qui est Kirjath-Jearim."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 10,
            "text": "De Baala elle tournait à l'occident vers la montagne de Séir, traversait le côté septentrional de la montagne de Jearim, à Kesalon, descendait à Beth-Schémesch, et passait par Thimna."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 11,
            "text": "Elle continuait sur le côté septentrional d'Ekron, s'étendait vers Schicron, passait par la montagne de Baala, et se prolongeait jusqu'à Jabneel, pour aboutir à la mer."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 12,
            "text": "La limite occidentale était la grande mer. Telles furent de tous les côtés les limites des fils de Juda, selon leurs familles."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 13,
            "text": "¶ On donna à Caleb, fils de Jephunné, une part au milieu des fils de Juda, comme l'Eternel l'avait ordonné à Josué; on lui donna Kirjath-Arba, qui est Hébron: Arba était le père d'Anak."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 14,
            "text": "Caleb en chassa les trois fils d'Anak: Schéschaï, Ahiman et Talmaï, enfants d'Anak."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 15,
            "text": "De là il monta contre les habitants de Debir: Debir s'appelait autrefois Kirjath-Sépher."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 16,
            "text": "Caleb dit: Je donnerai ma fille Acsa pour femme à celui qui battra Kirjath-Sépher et qui la prendra."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 17,
            "text": "Othniel, fils de Kenaz, frère de Caleb, s'en empara; et Caleb lui donna pour femme sa fille Acsa."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 18,
            "text": "Lorsqu'elle fut entrée chez Othniel, elle le sollicita de demander à son père un champ. Elle descendit de dessus son âne, et Caleb lui dit: Qu'as-tu?"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 19,
            "text": "Elle répondit: Fais-moi un présent, car tu m'as donné une terre du midi; donne-moi aussi des sources d'eau. Et il lui donna les sources supérieures et les sources inférieures."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 20,
            "text": "¶ Tel fut l'héritage des fils de Juda, selon leurs familles."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 21,
            "text": "Les villes situées dans la contrée du midi, à l'extrémité de la tribu des fils de Juda, vers la frontière d'Edom, étaient: Kabtseel, Eder, Jagur,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 22,
            "text": "Kina, Dimona, Adada,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 23,
            "text": "Kédesch, Hatsor, Ithnan,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 24,
            "text": "Ziph, Thélem, Bealoth,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 25,
            "text": "Hatsor-Hadattha, Kerijoth-Hetsron, qui est Hatsor,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 26,
            "text": "Amam, Schema, Molada,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 27,
            "text": "Hatsar-Gadda, Heschmon, Beth-Paleth,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 28,
            "text": "Hatsar-Schual, Beer-Schéba, Bizjothja,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 29,
            "text": "Baala, Ijjim, Atsem,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 30,
            "text": "Eltholad, Kesil, Horma,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 31,
            "text": "Tsiklag, Madmanna, Sansanna,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 32,
            "text": "Lebaoth, Schilhim, Aïn, et Rimmon. Total des villes: vingt-neuf, et leurs villages."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 33,
            "text": "Dans la plaine: Eschthaol, Tsorea, Aschna,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 34,
            "text": "Zanoach, En-Gannim, Tappuach, Enam,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 35,
            "text": "Jarmuth, Adullam, Soco, Azéka,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 36,
            "text": "Schaaraïm, Adithaïm, Guedéra, et Guedérothaïm; quatorze villes, et leurs villages."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 37,
            "text": "Tsenan, Hadascha, Migdal-Gad,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 38,
            "text": "Dilean, Mitspé, Joktheel,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 39,
            "text": "Lakis, Botskath, Eglon,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 40,
            "text": "Cabbon, Lachmas, Kithlisch,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 41,
            "text": "Guedéroth, Beth-Dagon, Naama, et Makkéda; seize villes, et leurs villages."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 42,
            "text": "Libna, Ether, Aschan,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 43,
            "text": "Jiphtach, Aschna, Netsib,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 44,
            "text": "Keïla, Aczib, et Maréscha; neuf villes, et leurs villages."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 45,
            "text": "Ekron, les villes de son ressort et ses villages;"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 46,
            "text": "depuis Ekron et à l'occident, toutes les villes près d'Asdod, et leurs villages,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 47,
            "text": "Asdod, les villes de son ressort, et ses villages; Gaza, les villes de son ressort, et ses villages, jusqu'au torrent d'Egypte, et à la grande mer, qui sert de limite."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 48,
            "text": "Dans la montagne: Schamir, Jatthir, Soco,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 49,
            "text": "Danna, Kirjath-Sanna, qui est Debir,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 50,
            "text": "Anab, Eschthemo, Anim,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 51,
            "text": "Gosen, Holon, et Guilo, onze villes, et leurs villages."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 52,
            "text": "Arab, Duma, Eschean,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 53,
            "text": "Janum, Beth-Tappuach, Aphéka,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 54,
            "text": "Humta, Kirjath-Arba, qui est Hébron, et Tsior; neuf villes, et leurs villages."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 55,
            "text": "Maon, Carmel, Ziph, Juta,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 56,
            "text": "Jizreel, Jokdeam, Zanoach,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 57,
            "text": "Kaïn, Guibea, et Thimna; dix villes, et leurs villages."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 58,
            "text": "Halhul, Beth-Tsur, Guedor,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 59,
            "text": "Maarath, Beth-Anoth, et Elthekon; six villes, et leurs villages."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 60,
            "text": "Kirjath-Baal, qui est Kirjath-Jearim, et Rabba; deux villes, et leurs villages."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 61,
            "text": "Dans le désert: Beth-Araba, Middin, Secaca,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 62,
            "text": "Nibschan, Ir-Hammélach, et En-Guédi; six villes, et leurs villages."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 15,
            "verse": 63,
            "text": "Les fils de Juda ne purent pas chasser les Jébusiens qui habitaient à Jérusalem, et les Jébusiens ont habité avec les fils de Juda à Jérusalem jusqu'à ce jour."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 16,
            "verse": 1,
            "text": "¶ La part échue par le sort aux fils de Joseph s'étendait depuis le Jourdain près de Jéricho, vers les eaux de Jéricho, à l'orient. La limite suivait le désert qui s'élève de Jéricho à Béthel par la montagne."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 16,
            "verse": 2,
            "text": "Elle continuait de Béthel à Luz, et passait vers la frontière des Arkiens par Atharoth."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 16,
            "verse": 3,
            "text": "Puis elle descendait à l'occident vers la frontière des Japhléthiens jusqu'à celle de Beth-Horon la basse et jusqu'à Guézer, pour aboutir à la mer."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 16,
            "verse": 4,
            "text": "C'est là que reçurent leur héritage les fils de Joseph, Manassé et Ephraïm."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 16,
            "verse": 5,
            "text": "¶ Voici les limites des fils d'Ephraïm, selon leurs familles. La limite de leur héritage était, à l'orient, Atharoth-Addar jusqu'à Beth-Horon la haute."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 16,
            "verse": 6,
            "text": "Elle continuait du côté de l'occident vers Micmethath au nord, tournait à l'orient vers Thaanath-Silo, et passait dans la direction de l'orient par Janoach."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 16,
            "verse": 7,
            "text": "De Janoach elle descendait à Atharoth et à Naaratha, touchait à Jéricho, et se prolongeait jusqu'au Jourdain."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 16,
            "verse": 8,
            "text": "De Tappuach elle allait vers l'occident au torrent de Kana, pour aboutir à la mer. Tel fut l'héritage de la tribu des fils d'Ephraïm, selon leurs familles."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 16,
            "verse": 9,
            "text": "Les fils d'Ephraïm avaient aussi des villes séparées au milieu de l'héritage des fils de Manassé, toutes avec leurs villages."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 16,
            "verse": 10,
            "text": "Ils ne chassèrent point les Cananéens qui habitaient à Guézer, et les Cananéens ont habité au milieu d'Ephraïm jusqu'à ce jour, mais ils furent assujettis à un tribut."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 17,
            "verse": 1,
            "text": "¶ Une part échut aussi par le sort à la tribu de Manassé, car il était le premier-né de Joseph. Makir, premier-né de Manassé et père de Galaad, avait eu Galaad et Basan, parce qu'il était un homme de guerre."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 17,
            "verse": 2,
            "text": "On donna par le sort une part aux autres fils de Manassé, selon leurs familles, aux fils d'Abiézer, aux fils de Hélek, aux fils d'Asriel, aux fils de Sichem, aux fils de Hépher, aux fils de Schemida: ce sont là les enfants mâles de Manassé, fils de Joseph, selon leurs familles."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 17,
            "verse": 3,
            "text": "Tselophchad, fils de Hépher, fils de Galaad, fils de Makir, fils de Manassé, n'eut point de fils, mais il eut des filles dont voici les noms: Machla, Noa, Hogla, Milca et Thirtsa."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 17,
            "verse": 4,
            "text": "Elles se présentèrent devant le sacrificateur Eléazar, devant Josué, fils de Nun, et devant les princes, en disant: L'Eternel a commandé à Moïse de nous donner un héritage parmi nos frères. Et on leur donna, selon l'ordre de l'Eternel, un héritage parmi les frères de leur père."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 17,
            "verse": 5,
            "text": "Il échut dix portions à Manassé, outre le pays de Galaad et de Basan, qui est de l'autre côté du Jourdain."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 17,
            "verse": 6,
            "text": "Car les filles de Manassé eurent un héritage parmi ses fils, et le pays de Galaad fut pour les autres fils de Manassé."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 17,
            "verse": 7,
            "text": "¶ La limite de Manassé s'étendait d'Aser à Micmethath, qui est près de Sichem, et allait à Jamin vers les habitants d'En-Tappuach."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 17,
            "verse": 8,
            "text": "Le pays de Tappuach était aux fils de Manassé, mais Tappuach sur la frontière de Manassé était aux fils d'Ephraïm."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 17,
            "verse": 9,
            "text": "La limite descendait au torrent de Kana, au midi du torrent. Ces villes étaient à Ephraïm, au milieu des villes de Manassé. La limite de Manassé au nord du torrent aboutissait à la mer."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 17,
            "verse": 10,
            "text": "Le territoire du midi était à Ephraïm, celui du nord à Manassé, et la mer leur servait de limite; ils touchaient à Aser vers le nord, et à Issacar vers l'orient."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 17,
            "verse": 11,
            "text": "Manassé possédait dans Issacar et dans Aser: Beth-Schean et les villes de son ressort, Jibleam et les villes de son ressort, les habitants de Dor et les villes de son ressort, les habitants d'En-Dor et les villes de son ressort, les habitants de Thaanac et les villes de son ressort, et les habitants de Meguiddo et les villes de son ressort, trois contrées."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 17,
            "verse": 12,
            "text": "Les fils de Manassé ne purent pas prendre possession de ces villes, et les Cananéens voulurent rester dans ce pays."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 17,
            "verse": 13,
            "text": "Lorsque les enfants d'Israël furent assez forts, ils assujettirent les Cananéens à un tribut, mais ils ne les chassèrent point."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 17,
            "verse": 14,
            "text": "¶ Les fils de Joseph parlèrent à Josué, et dirent: Pourquoi nous as-tu donné en héritage un seul lot, une seule part, tandis que nous formons un peuple nombreux et que l'Eternel nous a bénis jusqu'à présent?"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 17,
            "verse": 15,
            "text": "Josué leur dit: Si vous êtes un peuple nombreux, montez à la forêt, et vous l'abattrez pour vous y faire de la place dans le pays des Phéréziens et des Rephaïm, puisque la montagne d'Ephraïm est trop étroite pour vous."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 17,
            "verse": 16,
            "text": "Les fils de Joseph dirent: La montagne ne nous suffira pas, et il y a des chars de fer chez tous les Cananéens qui habitent la vallée, chez ceux qui sont à Beth-Schean et dans les villes de son ressort, et chez ceux qui sont dans la vallée de Jizreel."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 17,
            "verse": 17,
            "text": "Josué dit à la maison de Joseph, à Ephraïm et à Manassé: Vous êtes un peuple nombreux, et votre force est grande, vous n'aurez pas un simple lot."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 17,
            "verse": 18,
            "text": "Mais vous aurez la montagne, car c'est une forêt que vous abattrez et dont les issues seront à vous, et vous chasserez les Cananéens, malgré leurs chars de fer et malgré leur force."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 18,
            "verse": 1,
            "text": "¶ Toute l'assemblée des enfants d'Israël se réunit à Silo, et ils y placèrent la tente d'assignation. Le pays était soumis devant eux."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 18,
            "verse": 2,
            "text": "Il restait sept tribus des enfants d'Israël qui n'avaient pas encore reçu leur héritage."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 18,
            "verse": 3,
            "text": "Josué dit aux enfants d'Israël: Jusques à quand négligerez-vous de prendre possession du pays que l'Eternel, le Dieu de vos pères, vous a donné?"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 18,
            "verse": 4,
            "text": "Choisissez trois hommes par tribu, et je les ferai partir. Ils se lèveront, parcourront le pays, traceront un plan en vue du partage, et reviendront auprès de moi."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 18,
            "verse": 5,
            "text": "Ils le diviseront en sept parts; Juda restera dans ses limites au midi, et la maison de Joseph restera dans ses limites au nord."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 18,
            "verse": 6,
            "text": "Vous donc, vous tracerez un plan du pays en sept parts, et vous me l'apporterez ici. Je jetterai pour vous le sort devant l'Eternel, notre Dieu."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 18,
            "verse": 7,
            "text": "Mais il n'y aura point de part pour les Lévites au milieu de vous, car le sacerdoce de l'Eternel est leur héritage; et Gad, Ruben et la demi-tribu de Manassé ont reçu leur héritage, que Moïse, serviteur de l'Eternel, leur a donné de l'autre côté du Jourdain, à l'orient."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 18,
            "verse": 8,
            "text": "Lorsque ces hommes se levèrent et partirent pour tracer un plan du pays, Josué leur donna cet ordre: Allez, parcourez le pays, tracez-en un plan, et revenez auprès de moi; puis je jetterai pour vous le sort devant l'Eternel, à Silo."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 18,
            "verse": 9,
            "text": "Ces hommes partirent, parcoururent le pays, et en tracèrent d'après les villes un plan en sept parts, dans un livre; et ils revinrent auprès de Josué dans le camp à Silo."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 18,
            "verse": 10,
            "text": "Josué jeta pour eux le sort à Silo devant l'Eternel, et il fit le partage du pays entre les enfants d'Israël, en donnant à chacun sa portion."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 18,
            "verse": 11,
            "text": "¶ Le sort tomba sur la tribu des fils de Benjamin, selon leurs familles, et la part qui leur échut par le sort avait ses limites entre les fils de Juda et les fils de Joseph."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 18,
            "verse": 12,
            "text": "Du côté septentrional, leur limite partait du Jourdain. Elle montait au nord de Jéricho, s'élevait dans la montagne vers l'occident, et aboutissait au désert de Beth-Aven."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 18,
            "verse": 13,
            "text": "Elle passait de là par Luz, au midi de Luz, qui est Béthel, et elle descendait à Atharoth-Addar par-dessus la montagne qui est au midi de Beth-Horon la basse."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 18,
            "verse": 14,
            "text": "Du côté occidental, la limite se prolongeait et tournait au midi depuis la montagne qui est vis-à-vis de Beth-Horon; elle continuait vers le midi, et aboutissait à Kirjath-Baal, qui est Kirjath-Jearim, ville des fils de Juda. C'était le côté occidental."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 18,
            "verse": 15,
            "text": "Le côté méridional commençait à l'extrémité de Kirjath-Jearim. La limite se prolongeait vers l'occident jusqu'à la source des eaux de Nephthoach."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 18,
            "verse": 16,
            "text": "Elle descendait à l'extrémité de la montagne qui est vis-à-vis de la vallée de Ben-Hinnom, dans la vallée des Rephaïm au nord. Elle descendait par la vallée de Hinnom, sur le côté méridional des Jébusiens, jusqu'à En-Roguel."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 18,
            "verse": 17,
            "text": "Elle se dirigeait vers le nord à En-Schémesch, puis à Gueliloth, qui est vis-à-vis de la montée d'Adummim, et elle descendait à la pierre de Bohan, fils de Ruben."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 18,
            "verse": 18,
            "text": "Elle passait sur le côté septentrional en face d'Araba, descendait à Araba,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 18,
            "verse": 19,
            "text": "et continuait sur le côté septentrional de Beth-Hogla, pour aboutir à la langue septentrionale de la mer Salée, vers l'embouchure du Jourdain au midi. C'était la limite méridionale."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 18,
            "verse": 20,
            "text": "Du côté oriental, le Jourdain formait la limite. Tel fut l'héritage des fils de Benjamin, selon leurs familles, avec ses limites de tous les côtés."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 18,
            "verse": 21,
            "text": "Les villes de la tribu des fils de Benjamin, selon leurs familles, étaient: Jéricho, Beth-Hogla, Emek-Ketsits,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 18,
            "verse": 22,
            "text": "Beth-Araba, Tsemaraïm, Béthel,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 18,
            "verse": 23,
            "text": "Avvim, Para, Ophra,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 18,
            "verse": 24,
            "text": "Kephar-Ammonaï, Ophni et Guéba; douze villes, et leurs villages."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 18,
            "verse": 25,
            "text": "Gabaon, Rama, Beéroth,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 18,
            "verse": 26,
            "text": "Mitspé, Kephira, Motsa,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 18,
            "verse": 27,
            "text": "Rékem, Jirpeel, Thareala,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 18,
            "verse": 28,
            "text": "Tséla, Eleph, Jebus, qui est Jérusalem, Guibeath, et Kirjath; quatorze villes, et leurs villages. Tel fut l'héritage des fils de Benjamin, selon leurs familles."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 19,
            "verse": 1,
            "text": "¶ La seconde part échut par le sort à Siméon, à la tribu des fils de Siméon, selon leurs familles. Leur héritage était au milieu de l'héritage des fils de Juda."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 19,
            "verse": 2,
            "text": "Ils eurent dans leur héritage: Beer-Schéba, Schéba, Molada,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 19,
            "verse": 3,
            "text": "Hatsar-Schual, Bala, Atsem,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 19,
            "verse": 4,
            "text": "Eltholad, Bethul, Horma,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 19,
            "verse": 5,
            "text": "Tsiklag, Beth-Marcaboth, Hatsar-Susa,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 19,
            "verse": 6,
            "text": "Beth-Lebaoth et Scharuchen, treize villes, et leurs villages;"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 19,
            "verse": 7,
            "text": "Aïn, Rimmon, Ether, et Aschan, quatre villes, et leurs villages;"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 19,
            "verse": 8,
            "text": "et tous les villages aux environs de ces villes, jusqu'à Baalath-Beer, qui est Ramath du midi. Tel fut l'héritage de la tribu des fils de Siméon, selon leurs familles."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 19,
            "verse": 9,
            "text": "L'héritage des fils de Siméon fut pris sur la portion des fils de Juda; car la portion des fils de Juda était trop grande pour eux, et c'est au milieu de leur héritage que les fils de Siméon reçurent le leur."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 19,
            "verse": 10,
            "text": "¶ La troisième part échut par le sort aux fils de Zabulon, selon leurs familles. La limite de leur héritage s'étendait jusqu'à Sarid."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 19,
            "verse": 11,
            "text": "Elle montait à l'occident vers Mareala, et touchait à Dabbéscheth, puis au torrent qui coule devant Jokneam."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 19,
            "verse": 12,
            "text": "De Sarid elle tournait à l'orient, vers le soleil levant, jusqu'à la frontière de Kisloth-Thabor, continuait à Dabrath, et montait à Japhia."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 19,
            "verse": 13,
            "text": "De là elle passait à l'orient par Guittha-Hépher, par Ittha-Katsin, continuait à Rimmon, et se prolongeait jusqu'à Néa."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 19,
            "verse": 14,
            "text": "Elle tournait ensuite du côté du nord vers Hannathon, et aboutissait à la vallée de Jiphthach-El."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 19,
            "verse": 15,
            "text": "De plus, Katthath, Nahalal, Schimron, Jideala, Bethléhem. Douze villes, et leurs villages."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 19,
            "verse": 16,
            "text": "Tel fut l'héritage des fils de Zabulon, selon leurs familles, ces villes-là et leurs villages."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 19,
            "verse": 17,
            "text": "¶ La quatrième part échut par le sort à Issacar, aux fils d'Issacar, selon leurs familles."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 19,
            "verse": 18,
            "text": "Leur limite passait par Jizreel, Kesulloth, Sunem,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 19,
            "verse": 19,
            "text": "Hapharaïm, Schion, Anacharath,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 19,
            "verse": 20,
            "text": "Rabbith, Kischjon, Abets,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 19,
            "verse": 21,
            "text": "Rémeth, En-Gannim, En-Hadda, et Beth-Patsets;"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 19,
            "verse": 22,
            "text": "elle touchait à Thabor, à Schachatsima, à Beth-Schémesch, et aboutissait au Jourdain. Seize villes, et leurs villages."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 19,
            "verse": 23,
            "text": "Tel fut l'héritage de la tribu des fils d'Issacar, selon leurs familles, ces villes-là et leurs villages."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 19,
            "verse": 24,
            "text": "¶ La cinquième part échut par le sort à la tribu des fils d'Aser, selon leurs familles."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 19,
            "verse": 25,
            "text": "Leur limite passait par Helkath, Hali, Béthen, Acschaph,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 19,
            "verse": 26,
            "text": "Allammélec, Amead et Mischeal; elle touchait, vers l'occident, au Carmel et au Schichor-Libnath;"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 19,
            "verse": 27,
            "text": "puis elle tournait du côté de l'orient à Beth-Dagon, atteignait Zabulon et la vallée de Jiphthach-El au nord de Beth-Emek et de Neïel, et se prolongeait vers Cabul, à gauche,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 19,
            "verse": 28,
            "text": "et vers Ebron, Rehob, Hammon et Kana, jusqu'à Sidon la grande."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 19,
            "verse": 29,
            "text": "Elle tournait ensuite vers Rama jusqu'à la ville forte de Tyr, et vers Hosa, pour aboutir à la mer, par la contrée d'Aczib."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 19,
            "verse": 30,
            "text": "De plus, Umma, Aphek et Rehob. Vingt-deux villes, et leurs villages."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 19,
            "verse": 31,
            "text": "Tel fut l'héritage de la tribu des fils d'Aser, selon leurs familles, ces villes-là et leurs villages."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 19,
            "verse": 32,
            "text": "¶ La sixième part échut par le sort aux fils de Nephthali, selon leurs familles."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 19,
            "verse": 33,
            "text": "Leur limite s'étendait depuis Héleph, depuis Allon, par Tsaanannim, Adami-Nékeb et Jabneel, jusqu'à Lakkum, et elle aboutissait au Jourdain."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 19,
            "verse": 34,
            "text": "Elle tournait vers l'occident à Aznoth-Thabor, et de là continuait à Hukkok; elle touchait à Zabulon du côté du midi, à Aser du côté de l'occident, et à Juda; le Jourdain était du côté de l'orient."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 19,
            "verse": 35,
            "text": "Les villes fortes étaient: Tsiddim, Tser, Hammath, Rakkath, Kinnéreth,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 19,
            "verse": 36,
            "text": "Adama, Rama, Hatsor,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 19,
            "verse": 37,
            "text": "Kédesch, Edréï, En-Hatsor,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 19,
            "verse": 38,
            "text": "Jireon, Migdal-El, Horem, Beth-Anath et Beth-Schémesch. Dix-neuf villes, et leurs villages."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 19,
            "verse": 39,
            "text": "Tel fut l'héritage de la tribu des fils de Nephthali, selon leurs familles, ces villes-là et leurs villages."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 19,
            "verse": 40,
            "text": "¶ La septième part échut par le sort à la tribu des fils de Dan, selon leurs familles."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 19,
            "verse": 41,
            "text": "La limite de leur héritage comprenait Tsorea, Eschthaol, Ir-Schémesch,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 19,
            "verse": 42,
            "text": "Schaalabbin, Ajalon, Jithla,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 19,
            "verse": 43,
            "text": "Elon, Thimnatha, Ekron,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 19,
            "verse": 44,
            "text": "Eltheké, Guibbethon, Baalath,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 19,
            "verse": 45,
            "text": "Jehud, Bené-Berak, Gath-Rimmon,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 19,
            "verse": 46,
            "text": "Mé-Jarkon et Rakkon, avec le territoire vis-à-vis de Japho."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 19,
            "verse": 47,
            "text": "Le territoire des fils de Dan s'étendait hors de chez eux. Les fils de Dan montèrent et combattirent contre Léschem; ils s'en emparèrent et la frappèrent du tranchant de l'épée; ils en prirent possession, s'y établirent, et l'appelèrent Dan, du nom de Dan, leur père."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 19,
            "verse": 48,
            "text": "Tel fut l'héritage de la tribu des fils de Dan, selon leurs familles, ces villes-là et leurs villages."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 19,
            "verse": 49,
            "text": "¶ Lorsqu'ils eurent achevé de faire le partage du pays, d'après ses limites, les enfants d'Israël donnèrent à Josué, fils de Nun, une possession au milieu d'eux."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 19,
            "verse": 50,
            "text": "Selon l'ordre de l'Eternel, ils lui donnèrent la ville qu'il demanda, Thimnath-Sérach, dans la montagne d'Ephraïm. Il rebâtit la ville, et y fit sa demeure."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 19,
            "verse": 51,
            "text": "Tels sont les héritages que le sacrificateur Eléazar, Josué, fils de Nun, et les chefs de famille des tribus des enfants d'Israël, distribuèrent par le sort devant l'Eternel à Silo, à l'entrée de la tente d'assignation. Ils achevèrent ainsi le partage du pays."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 20,
            "verse": 1,
            "text": "¶ L'Eternel parla à Josué, et dit:"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 20,
            "verse": 2,
            "text": "Parle aux enfants d'Israël, et dis: Etablissez-vous, comme je vous l'ai ordonné par Moïse, des villes de refuge,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 20,
            "verse": 3,
            "text": "où pourra s'enfuir le meurtrier qui aura tué quelqu'un involontairement, sans intention; elles vous serviront de refuge contre le vengeur du sang."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 20,
            "verse": 4,
            "text": "Le meurtrier s'enfuira vers l'une de ces villes, s'arrêtera à l'entrée de la porte de la ville, et exposera son cas aux anciens de cette ville; ils le recueilleront auprès d'eux dans la ville, et lui donneront une demeure, afin qu'il habite avec eux."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 20,
            "verse": 5,
            "text": "Si le vengeur du sang le poursuit, ils ne livreront point le meurtrier entre ses mains; car c'est sans le vouloir qu'il a tué son prochain, et sans avoir été auparavant son ennemi."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 20,
            "verse": 6,
            "text": "Il restera dans cette ville jusqu'à ce qu'il ait comparu devant l'assemblée pour être jugé, jusqu'à la mort du souverain sacrificateur alors en fonctions. A cette époque, le meurtrier s'en retournera et rentrera dans sa ville et dans sa maison, dans la ville d'où il s'était enfui."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 20,
            "verse": 7,
            "text": "¶ Ils consacrèrent Kédesch, en Galilée, dans la montagne de Nephthali; Sichem, dans la montagne d'Ephraïm; et Kirjath-Arba, qui est Hébron, dans la montagne de Juda."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 20,
            "verse": 8,
            "text": "Et de l'autre côté du Jourdain, à l'orient de Jéricho, ils choisirent Betser, dans le désert, dans la plaine, dans la tribu de Ruben; Ramoth, en Galaad, dans la tribu de Gad; et Golan, en Basan, dans la tribu de Manassé."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 20,
            "verse": 9,
            "text": "Telles furent les villes désignées pour tous les enfants d'Israël et pour l'étranger en séjour au milieu d'eux, afin que celui qui aurait tué quelqu'un involontairement pût s'y réfugier, et qu'il ne mourût pas de la main du vengeur du sang avant d'avoir comparu devant l'assemblée."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 21,
            "verse": 1,
            "text": "¶ Les chefs de famille des Lévites s'approchèrent du sacrificateur Eléazar, de Josué, fils de Nun, et des chefs de famille des tribus des enfants d'Israël."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 21,
            "verse": 2,
            "text": "Ils leur parlèrent à Silo, dans le pays de Canaan, et dirent: L'Eternel a ordonné par Moïse qu'on nous donnât des villes pour habitation, et leurs banlieues pour notre bétail."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 21,
            "verse": 3,
            "text": "Les enfants d'Israël donnèrent alors aux Lévites, sur leur héritage, les villes suivantes et leurs banlieues, d'après l'ordre de l'Eternel."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 21,
            "verse": 4,
            "text": "On tira le sort pour les familles des Kehathites; et les Lévites, fils du sacrificateur Aaron, eurent par le sort treize villes de la tribu de Juda, de la tribu de Siméon et de la tribu de Benjamin;"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 21,
            "verse": 5,
            "text": "les autres fils de Kehath eurent par le sort dix villes des familles de la tribu d'Ephraïm, de la tribu de Dan et de la demi-tribu de Manassé."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 21,
            "verse": 6,
            "text": "Les fils de Guerschon eurent par le sort treize villes des familles de la tribu d'Issacar, de la tribu d'Aser, de la tribu de Nephthali et de la demi-tribu de Manassé en Basan."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 21,
            "verse": 7,
            "text": "Les fils de Merari, selon leurs familles, eurent douze villes de la tribu de Ruben, de la tribu de Gad et de la tribu de Zabulon."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 21,
            "verse": 8,
            "text": "Les enfants d'Israël donnèrent aux Lévites, par le sort, ces villes et leurs banlieues, comme l'Eternel l'avait ordonné par Moïse."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 21,
            "verse": 9,
            "text": "¶ Ils donnèrent de la tribu des fils de Juda et de la tribu des fils de Siméon les villes qui vont être nominativement désignées,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 21,
            "verse": 10,
            "text": "et qui furent pour les fils d'Aaron d'entre les familles des Kehathites et des fils de Lévi, car le sort les avait indiqués les premiers."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 21,
            "verse": 11,
            "text": "Ils leur donnèrent Kirjath-Arba, qui est Hébron, dans la montagne de Juda, et la banlieue qui l'entoure: Arba était le père d'Anak."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 21,
            "verse": 12,
            "text": "Le territoire de la ville et ses villages furent accordés à Caleb, fils de Jephunné, pour sa possession."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 21,
            "verse": 13,
            "text": "Ils donnèrent donc aux fils du sacrificateur Aaron la ville de refuge pour les meurtriers, Hébron et sa banlieue, Libna et sa banlieue,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 21,
            "verse": 14,
            "text": "Jatthir et sa banlieue, Eschthemoa et sa banlieue,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 21,
            "verse": 15,
            "text": "Holon et sa banlieue, Debir et sa banlieue,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 21,
            "verse": 16,
            "text": "Aïn et sa banlieue, Jutta et sa banlieue, et Beth-Schémesch et sa banlieue, neuf villes de ces deux tribus;"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 21,
            "verse": 17,
            "text": "et de la tribu de Benjamin, Gabaon et sa banlieue, Guéba et sa banlieue,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 21,
            "verse": 18,
            "text": "Anathoth et sa banlieue, et Almon et sa banlieue, quatre villes."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 21,
            "verse": 19,
            "text": "Total des villes des sacrificateurs, fils d'Aaron: treize villes, et leurs banlieues."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 21,
            "verse": 20,
            "text": "Les Lévites appartenant aux familles des autres fils de Kehath eurent par le sort des villes de la tribu d'Ephraïm."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 21,
            "verse": 21,
            "text": "On leur donna la ville de refuge pour les meurtriers, Sichem et sa banlieue, dans la montagne d'Ephraïm, Guézer et sa banlieue,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 21,
            "verse": 22,
            "text": "Kibtsaïm et sa banlieue, et Beth-Horon et sa banlieue, quatre villes;"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 21,
            "verse": 23,
            "text": "de la tribu de Dan, Eltheké et sa banlieue, Guibbethon et sa banlieue,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 21,
            "verse": 24,
            "text": "Ajalon et sa banlieue, et Gath-Rimmon et sa banlieue, quatre villes;"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 21,
            "verse": 25,
            "text": "et de la demi-tribu de Manassé, Thaanac et sa banlieue, et Gath-Rimmon et sa banlieue, deux villes."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 21,
            "verse": 26,
            "text": "Total des villes: dix, et leurs banlieues, pour les familles des autres fils de Kehath."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 21,
            "verse": 27,
            "text": "On donna aux fils de Guerschon, d'entre les familles des Lévites: de la demi-tribu de Manassé, la ville de refuge pour les meurtriers, Golan en Basan et sa banlieue, et Beeschthra et sa banlieue, deux villes;"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 21,
            "verse": 28,
            "text": "de la tribu d'Issacar, Kischjon et sa banlieue, Dabrath et sa banlieue,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 21,
            "verse": 29,
            "text": "Jarmuth et sa banlieue, et En-Gannim et sa banlieue, quatre villes;"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 21,
            "verse": 30,
            "text": "de la tribu d'Aser, Mischeal et sa banlieue, Abdon et sa banlieue,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 21,
            "verse": 31,
            "text": "Helkath et sa banlieue, et Rehob et sa banlieue, quatre villes;"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 21,
            "verse": 32,
            "text": "et de la tribu de Nephthali, la ville de refuge pour les meurtriers, Kédesch en Galilée et sa banlieue, Hammoth-Dor et sa banlieue, et Karthan et sa banlieue, trois villes."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 21,
            "verse": 33,
            "text": "Total des villes des Guerschonites, selon leurs familles: treize villes et leurs banlieues."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 21,
            "verse": 34,
            "text": "On donna au reste des Lévites, qui appartenaient aux familles des fils de Merari: de la tribu de Zabulon, Jokneam et sa banlieue, Kartha et sa banlieue,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 21,
            "verse": 35,
            "text": "Dimna et sa banlieue, et Nahalal et sa banlieue, quatre villes;"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 21,
            "verse": 36,
            "text": "de la tribu de Ruben, Betser et sa banlieue, Jahtsa et sa banlieue,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 21,
            "verse": 37,
            "text": "Kedémoth et sa banlieue, et Méphaath et sa banlieue, quatre villes;"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 21,
            "verse": 38,
            "text": "et de la tribu de Gad, la ville de refuge pour les meurtriers, Ramoth en Galaad et sa banlieue, Mahanaïm et sa banlieue,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 21,
            "verse": 39,
            "text": "Hesbon et sa banlieue, et Jaezer et sa banlieue, en tout quatre villes."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 21,
            "verse": 40,
            "text": "Total des villes qui échurent par le sort aux fils de Merari, selon leurs familles, formant le reste des familles des Lévites: douze villes."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 21,
            "verse": 41,
            "text": "Total des villes des Lévites au milieu des propriétés des enfants d'Israël: quarante-huit villes, et leurs banlieues."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 21,
            "verse": 42,
            "text": "Chacune de ces villes avait sa banlieue qui l'entourait; il en était de même pour toutes ces villes."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 21,
            "verse": 43,
            "text": "¶ C'est ainsi que l'Eternel donna à Israël tout le pays qu'il avait juré de donner à leurs pères; ils en prirent possession et s'y établirent."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 21,
            "verse": 44,
            "text": "L'Eternel leur accorda du repos tout alentour, comme il l'avait juré à leurs pères; aucun de leurs ennemis ne put leur résister, et l'Eternel les livra tous entre leurs mains."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 21,
            "verse": 45,
            "text": "De toutes les bonnes paroles que l'Eternel avait dites à la maison d'Israël, aucune ne resta sans effet: toutes s'accomplirent."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 22,
            "verse": 1,
            "text": "¶ Alors Josué appela les Rubénites, les Gadites et la demi-tribu de Manassé."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 22,
            "verse": 2,
            "text": "Il leur dit: Vous avez observé tout ce que vous a prescrit Moïse, serviteur de l'Eternel, et vous avez obéi à ma voix dans tout ce que je vous ai ordonné."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 22,
            "verse": 3,
            "text": "Vous n'avez point abandonné vos frères, depuis un long espace de temps jusqu'à ce jour; et vous avez gardé les ordres, les commandements de l'Eternel, votre Dieu."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 22,
            "verse": 4,
            "text": "Maintenant que l'Eternel, votre Dieu, a accordé du repos à vos frères, comme il le leur avait dit, retournez et allez vers vos tentes, dans le pays qui vous appartient, et que Moïse, serviteur de l'Eternel, vous a donné de l'autre côté du Jourdain."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 22,
            "verse": 5,
            "text": "Ayez soin seulement d'observer et de mettre en pratique les ordonnances et les lois que vous a prescrites Moïse, serviteur de l'Eternel: aimez l'Eternel, votre Dieu, marchez dans toutes ses voies, gardez ses commandements, attachez-vous à lui, et servez-le de tout votre coeur et de toute votre âme."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 22,
            "verse": 6,
            "text": "Et Josué les bénit et les renvoya, et ils s'en allèrent vers leurs tentes."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 22,
            "verse": 7,
            "text": "Moïse avait donné à une moitié de la tribu de Manassé un héritage en Basan, et Josué donna à l'autre moitié un héritage auprès de ses frères en deçà du Jourdain, à l'occident. Lorsque Josué les renvoya vers leurs tentes, il les bénit,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 22,
            "verse": 8,
            "text": "et leur dit: Vous retournez à vos tentes avec de grandes richesses, avec des troupeaux fort nombreux, et avec une quantité considérable d'argent, d'or, d'airain, de fer, et de vêtements. Partagez avec vos frères le butin de vos ennemis."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 22,
            "verse": 9,
            "text": "Les fils de Ruben, les fils de Gad, et la demi-tribu de Manassé, s'en retournèrent, après avoir quitté les enfants d'Israël à Silo, dans le pays de Canaan, pour aller dans le pays de Galaad, qui était leur propriété et où ils s'étaient établis comme l'Eternel l'avait ordonné par Moïse."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 22,
            "verse": 10,
            "text": "¶ Quand ils furent arrivés aux districts du Jourdain qui appartiennent au pays de Canaan, les fils de Ruben, les fils de Gad et la demi-tribu de Manassé, y bâtirent un autel sur le Jourdain, un autel dont la grandeur frappait les regards."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 22,
            "verse": 11,
            "text": "Les enfants d'Israël apprirent que l'on disait: Voici, les fils de Ruben, les fils de Gad et la demi-tribu de Manassé, ont bâti un autel en face du pays de Canaan, dans les districts du Jourdain, du côté des enfants d'Israël."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 22,
            "verse": 12,
            "text": "Lorsque les enfants d'Israël eurent appris cela, toute l'assemblée des enfants d'Israël se réunit à Silo, pour monter contre eux et leur faire la guerre."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 22,
            "verse": 13,
            "text": "Les enfants d'Israël envoyèrent auprès des fils de Ruben, des fils de Gad et de la demi-tribu de Manassé, au pays de Galaad, Phinées, fils du sacrificateur Eléazar,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 22,
            "verse": 14,
            "text": "et dix princes avec lui, un prince par maison paternelle pour chacune des tribus d'Israël; tous étaient chefs de maison paternelle parmi les milliers d'Israël."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 22,
            "verse": 15,
            "text": "Ils se rendirent auprès des fils de Ruben, des fils de Gad et de la demi-tribu de Manassé, au pays de Galaad, et ils leur adressèrent la parole, en disant:"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 22,
            "verse": 16,
            "text": "Ainsi parle toute l'assemblée de l'Eternel: Que signifie cette infidélité que vous avez commise envers le Dieu d'Israël, et pourquoi vous détournez-vous maintenant de l'Eternel, en vous bâtissant un autel pour vous révolter aujourd'hui contre l'Eternel?"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 22,
            "verse": 17,
            "text": "Regardons-nous comme peu de chose le crime de Peor, dont nous n'avons pas jusqu'à présent enlevé la tache de dessus nous, malgré la plaie qu'il attira sur l'assemblée de l'Eternel?"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 22,
            "verse": 18,
            "text": "Et vous vous détournez aujourd'hui de l'Eternel! Si vous vous révoltez aujourd'hui contre l'Eternel, demain il s'irritera contre toute l'assemblée d'Israël."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 22,
            "verse": 19,
            "text": "Si vous tenez pour impur le pays qui est votre propriété, passez dans le pays qui est la propriété de l'Eternel, où est fixée la demeure de l'Eternel, et établissez-vous au milieu de nous; mais ne vous révoltez pas contre l'Eternel et ne vous séparez pas de nous, en vous bâtissant un autel, outre l'autel de l'Eternel, notre Dieu."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 22,
            "verse": 20,
            "text": "Acan, fils de Zérach, ne commit-il pas une infidélité au sujet des choses dévouées par interdit, et la colère de l'Eternel ne s'enflamma-t-elle pas contre toute l'assemblée d'Israël? Il ne fut pas le seul qui périt à cause de son crime."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 22,
            "verse": 21,
            "text": "¶ Les fils de Ruben, les fils de Gad et la demi-tribu de Manassé, répondirent ainsi aux chefs des milliers d'Israël:"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 22,
            "verse": 22,
            "text": "Dieu, Dieu, l'Eternel, Dieu, Dieu, l'Eternel le sait, et Israël le saura! Si c'est par rébellion et par infidélité envers l'Eternel, ne viens point à notre aide en ce jour!"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 22,
            "verse": 23,
            "text": "Si nous nous sommes bâti un autel pour nous détourner de l'Eternel, si c'est pour y présenter des holocaustes et des offrandes, et si c'est pour y faire des sacrifices d'actions de grâces, que l'Eternel en demande compte!"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 22,
            "verse": 24,
            "text": "C'est bien plutôt par une sorte d'inquiétude que nous avons fait cela, en pensant que vos fils diraient un jour à nos fils: Qu'y a-t-il de commun entre vous et l'Eternel, le Dieu d'Israël?"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 22,
            "verse": 25,
            "text": "L'Eternel a mis le Jourdain pour limite entre nous et vous, fils de Ruben et fils de Gad; vous n'avez point de part à l'Eternel! Et vos fils seraient ainsi cause que nos fils cesseraient de craindre l'Eternel."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 22,
            "verse": 26,
            "text": "C'est pourquoi nous avons dit: Bâtissons-nous donc un autel, non pour des holocaustes et pour des sacrifices,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 22,
            "verse": 27,
            "text": "mais comme un témoin entre nous et vous, entre nos descendants et les vôtres, que nous voulons servir l'Eternel devant sa face par nos holocaustes et par nos sacrifices d'expiation et d'actions de grâces, afin que vos fils ne disent pas un jour à nos fils: Vous n'avez point de part à l'Eternel!"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 22,
            "verse": 28,
            "text": "Nous avons dit: S'ils tiennent dans l'avenir ce langage à nous ou à nos descendants, nous répondrons: Voyez la forme de l'autel de l'Eternel, qu'ont fait nos pères, non pour des holocaustes et pour des sacrifices, mais comme témoin entre nous et vous."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 22,
            "verse": 29,
            "text": "Loin de nous la pensée de nous révolter contre l'Eternel et de nous détourner aujourd'hui de l'Eternel, en bâtissant un autel pour des holocaustes, pour des offrandes et pour des sacrifices, outre l'autel de l'Eternel, notre Dieu, qui est devant sa demeure!"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 22,
            "verse": 30,
            "text": "¶ Lorsque le sacrificateur Phinées, et les princes de l'assemblée, les chefs des milliers d'Israël, qui étaient avec lui, eurent entendu les paroles que prononcèrent les fils de Ruben, les fils de Gad et les fils de Manassé, ils furent satisfaits."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 22,
            "verse": 31,
            "text": "Et Phinées, fils du sacrificateur Eléazar, dit aux fils de Ruben, aux fils de Gad, et aux fils de Manassé: Nous reconnaissons maintenant que l'Eternel est au milieu de nous, puisque vous n'avez point commis cette infidélité contre l'Eternel; vous avez ainsi délivré les enfants d'Israël de la main de l'Eternel."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 22,
            "verse": 32,
            "text": "Phinées, fils du sacrificateur Eléazar, et les princes, quittèrent les fils de Ruben et les fils de Gad, et revinrent du pays de Galaad dans le pays de Canaan, auprès des enfants d'Israël, auxquels ils firent un rapport."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 22,
            "verse": 33,
            "text": "Les enfants d'Israël furent satisfaits; ils bénirent Dieu, et ne parlèrent plus de monter en armes pour ravager le pays qu'habitaient les fils de Ruben et les fils de Gad."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 22,
            "verse": 34,
            "text": "Les fils de Ruben et les fils de Gad appelèrent l'autel Ed, car, dirent-ils, il est témoin entre nous que l'Eternel est Dieu."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 23,
            "verse": 1,
            "text": "¶ Depuis longtemps l'Eternel avait donné du repos à Israël, en le délivrant de tous les ennemis qui l'entouraient. Josué était vieux, avancé en âge."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 23,
            "verse": 2,
            "text": "Alors Josué convoqua tout Israël, ses anciens, ses chefs, ses juges et ses officiers. Il leur dit: Je suis vieux, je suis avancé en âge."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 23,
            "verse": 3,
            "text": "Vous avez vu tout ce que l'Eternel, votre Dieu, a fait à toutes ces nations devant vous; car c'est l'Eternel, votre Dieu, qui a combattu pour vous."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 23,
            "verse": 4,
            "text": "Voyez, je vous ai donné en héritage par le sort, selon vos tribus, ces nations qui sont restées, à partir du Jourdain, et toutes les nations que j'ai exterminées, jusqu'à la grande mer vers le soleil couchant."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 23,
            "verse": 5,
            "text": "L'Eternel, votre Dieu, les repoussera devant vous et les chassera devant vous; et vous posséderez leur pays, comme l'Eternel, votre Dieu, vous l'a dit."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 23,
            "verse": 6,
            "text": "Appliquez-vous avec force à observer et à mettre en pratique tout ce qui est écrit dans le livre de la loi de Moïse, sans vous en détourner ni à droite ni à gauche."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 23,
            "verse": 7,
            "text": "Ne vous mêlez point avec ces nations qui sont restées parmi vous; ne prononcez point le nom de leurs dieux, et ne l'employez point en jurant; ne les servez point, et ne vous prosternez point devant eux."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 23,
            "verse": 8,
            "text": "Mais attachez-vous à l'Eternel, votre Dieu, comme vous l'avez fait jusqu'à ce jour."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 23,
            "verse": 9,
            "text": "L'Eternel a chassé devant vous des nations grandes et puissantes; et personne, jusqu'à ce jour, n'a pu vous résister."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 23,
            "verse": 10,
            "text": "Un seul d'entre vous en poursuivait mille; car l'Eternel, votre Dieu, combattait pour vous, comme il vous l'a dit."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 23,
            "verse": 11,
            "text": "¶ Veillez donc attentivement sur vos âmes, afin d'aimer l'Eternel, votre Dieu."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 23,
            "verse": 12,
            "text": "Si vous vous détournez et que vous vous attachiez au reste de ces nations qui sont demeurées parmi vous, si vous vous unissez avec elles par des mariages, et si vous formez ensemble des relations,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 23,
            "verse": 13,
            "text": "soyez certains que l'Eternel, votre Dieu, ne continuera pas à chasser ces nations devant vous; mais elles seront pour vous un filet et un piège, un fouet dans vos côtés et des épines dans vos yeux, jusqu'à ce que vous ayez péri de dessus ce bon pays que l'Eternel, votre Dieu, vous a donné."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 23,
            "verse": 14,
            "text": "Voici, je m'en vais maintenant par le chemin de toute la terre. Reconnaissez de tout votre coeur et de toute votre âme qu'aucune de toutes les bonnes paroles prononcées sur vous par l'Eternel, votre Dieu, n'est restée sans effet; toutes se sont accomplies pour vous, aucune n'est restée sans effet."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 23,
            "verse": 15,
            "text": "Et comme toutes les bonnes paroles que l'Eternel, votre Dieu, vous avait dites se sont accomplies pour vous, de même l'Eternel accomplira sur vous toutes les paroles mauvaises, jusqu'à ce qu'il vous ait détruits de dessus ce bon pays que l'Eternel, votre Dieu, vous a donné."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 23,
            "verse": 16,
            "text": "Si vous transgressez l'alliance que l'Eternel, votre Dieu, vous a prescrite, et si vous allez servir d'autres dieux et vous prosterner devant eux, la colère de l'Eternel s'enflammera contre vous, et vous périrez promptement dans le bon pays qu'il vous a donné."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 24,
            "verse": 1,
            "text": "¶ Josué assembla toutes les tribus d'Israël à Sichem, et il convoqua les anciens d'Israël, ses chefs, ses juges et ses officiers. Et ils se présentèrent devant Dieu."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 24,
            "verse": 2,
            "text": "Josué dit à tout le peuple: Ainsi parle l'Eternel, le Dieu d'Israël: Vos pères, Térach, père d'Abraham et père de Nachor, habitaient anciennement de l'autre côté du fleuve, et ils servaient d'autres dieux."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 24,
            "verse": 3,
            "text": "Je pris votre père Abraham de l'autre côté du fleuve, et je lui fis parcourir tout le pays de Canaan; je multipliai sa postérité, et je lui donnai Isaac."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 24,
            "verse": 4,
            "text": "Je donnai à Isaac Jacob et Esaü, et je donnai en propriété à Esaü la montagne de Séir, mais Jacob et ses fils descendirent en Egypte."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 24,
            "verse": 5,
            "text": "J'envoyai Moïse et Aaron, et je frappai l'Egypte par les prodiges que j'opérai au milieu d'elle; puis je vous en fis sortir."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 24,
            "verse": 6,
            "text": "Je fis sortir vos pères de l'Egypte, et vous arrivâtes à la mer. Les Egyptiens poursuivirent vos pères jusqu'à la mer Rouge, avec des chars et des cavaliers."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 24,
            "verse": 7,
            "text": "Vos pères crièrent à l'Eternel. Et l'Eternel mit des ténèbres entre vous et les Egyptiens, il ramena sur eux la mer, et elle les couvrit. Vos yeux ont vu ce que j'ai fait aux Egyptiens. Et vous restâtes longtemps dans le désert."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 24,
            "verse": 8,
            "text": "Je vous conduisis dans le pays des Amoréens, qui habitaient de l'autre côté du Jourdain, et ils combattirent contre vous. Je les livrai entre vos mains; vous prîtes possession de leur pays, et je les détruisis devant vous."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 24,
            "verse": 9,
            "text": "Balak, fils de Tsippor, roi de Moab, se leva et combattit Israël. Il fit appeler Balaam, fils de Beor, pour qu'il vous maudît."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 24,
            "verse": 10,
            "text": "Mais je ne voulus point écouter Balaam; il vous bénit, et je vous délivrai de la main de Balak."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 24,
            "verse": 11,
            "text": "Vous passâtes le Jourdain, et vous arrivâtes à Jéricho. Les habitants de Jéricho combattirent contre vous, les Amoréens, les Phéréziens, les Cananéens, les Héthiens, les Guirgasiens, les Héviens et les Jébusiens. Je les livrai entre vos mains,"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 24,
            "verse": 12,
            "text": "et j'envoyai devant vous les frelons, qui les chassèrent loin de votre face, comme les deux rois des Amoréens: ce ne fut ni par ton épée, ni par ton arc."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 24,
            "verse": 13,
            "text": "Je vous donnai un pays que vous n'aviez point cultivé, des villes que vous n'aviez point bâties et que vous habitez, des vignes et des oliviers que vous n'aviez point plantés et qui vous servent de nourriture."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 24,
            "verse": 14,
            "text": "Maintenant, craignez l'Eternel, et servez-le avec intégrité et fidélité. Faites disparaître les dieux qu'ont servis vos pères de l'autre côté du fleuve et en Egypte, et servez l'Eternel."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 24,
            "verse": 15,
            "text": "¶ Et si vous ne trouvez pas bon de servir l'Eternel, choisissez aujourd'hui qui vous voulez servir, ou les dieux que servaient vos pères au delà du fleuve, ou les dieux des Amoréens dans le pays desquels vous habitez. Moi et ma maison, nous servirons l'Eternel."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 24,
            "verse": 16,
            "text": "Le peuple répondit, et dit: Loin de nous la pensée d'abandonner l'Eternel, et de servir d'autres dieux!"
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 24,
            "verse": 17,
            "text": "Car l'Eternel est notre Dieu; c'est lui qui nous a fait sortir du pays d'Egypte, de la maison de servitude, nous et nos pères; c'est lui qui a opéré sous nos yeux ces grands prodiges, et qui nous a gardés pendant toute la route que nous avons suivie et parmi tous les peuples au milieu desquels nous avons passé."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 24,
            "verse": 18,
            "text": "Il a chassé devant nous tous les peuples, et les Amoréens qui habitaient ce pays. Nous aussi, nous servirons l'Eternel, car il est notre Dieu."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 24,
            "verse": 19,
            "text": "Josué dit au peuple: Vous n'aurez pas la force de servir l'Eternel, car c'est un Dieu saint, c'est un Dieu jaloux; il ne pardonnera point vos transgressions et vos péchés."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 24,
            "verse": 20,
            "text": "Lorsque vous abandonnerez l'Eternel et que vous servirez des dieux étrangers, il reviendra vous faire du mal, et il vous consumera après vous avoir fait du bien."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 24,
            "verse": 21,
            "text": "Le peuple dit à Josué: Non! car nous servirons l'Eternel."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 24,
            "verse": 22,
            "text": "Josué dit au peuple: Vous êtes témoins contre vous-mêmes que c'est vous qui avez choisi l'Eternel pour le servir. Ils répondirent: Nous en sommes témoins."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 24,
            "verse": 23,
            "text": "Otez donc les dieux étrangers qui sont au milieu de vous, et tournez votre coeur vers l'Eternel, le Dieu d'Israël."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 24,
            "verse": 24,
            "text": "Et le peuple dit à Josué: Nous servirons l'Eternel, notre Dieu, et nous obéirons à sa voix."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 24,
            "verse": 25,
            "text": "Josué fit en ce jour une alliance avec le peuple, et lui donna des lois et des ordonnances, à Sichem."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 24,
            "verse": 26,
            "text": "Josué écrivit ces choses dans le livre de la loi de Dieu. Il prit une grande pierre, qu'il dressa là sous le chêne qui était dans le lieu consacré à l'Eternel."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 24,
            "verse": 27,
            "text": "Et Josué dit à tout le peuple: Voici, cette pierre servira de témoin contre nous, car elle a entendu toutes les paroles que l'Eternel nous a dites; elle servira de témoin contre vous, afin que vous ne soyez pas infidèles à votre Dieu."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 24,
            "verse": 28,
            "text": "Puis Josué renvoya le peuple, chacun dans son héritage."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 24,
            "verse": 29,
            "text": "¶ Après ces choses, Josué, fils de Nun, serviteur de l'Eternel, mourut, âgé de cent dix ans."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 24,
            "verse": 30,
            "text": "On l'ensevelit dans le territoire qu'il avait eu en partage, à Thimnath-Sérach, dans la montagne d'Ephraïm, au nord de la montagne de Gaasch."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 24,
            "verse": 31,
            "text": "Israël servit l'Eternel pendant toute la vie de Josué, et pendant toute la vie des anciens qui survécurent à Josué et qui connaissaient tout ce que l'Eternel avait fait en faveur d'Israël."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 24,
            "verse": 32,
            "text": "Les os de Joseph, que les enfants d'Israël avaient rapportés d'Egypte, furent enterrés à Sichem, dans la portion du champ que Jacob avait achetée des fils de Hamor, père de Sichem, pour cent kesita, et qui appartint à l'héritage des fils de Joseph."
        },
        {
            "book_name": "Josué",
            "book": 6,
            "chapter": 24,
            "verse": 33,
            "text": "Eléazar, fils d'Aaron, mourut, et on l'enterra à Guibeath-Phinées, qui avait été donnée à son fils Phinées, dans la montagne d'Ephraïm."
        }]}