{
    
    "verses": [
        {
            
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 1,
            "verse": 1,
            "text": "¶ Eh quoi! elle est assise solitaire, cette ville si peuplée! Elle est semblable à une veuve! Grande entre les nations, souveraine parmi les états, Elle est réduite à la servitude!"
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 1,
            "verse": 2,
            "text": "Elle pleure durant la nuit, et ses joues sont couvertes de larmes; De tous ceux qui l'aimaient nul ne la console; Tous ses amis lui sont devenus infidèles, Ils sont devenus ses ennemis."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 1,
            "verse": 3,
            "text": "Juda est en exil, victime de l'oppression et d'une grande servitude; Il habite au milieu des nations, Et il n'y trouve point de repos; Tous ses persécuteurs l'ont surpris dans l'angoisse."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 1,
            "verse": 4,
            "text": "Les chemins de Sion sont dans le deuil, car on ne va plus aux fêtes; Toutes ses portes sont désertes, Ses sacrificateurs gémissent, Ses vierges sont affligées, et elle est remplie d'amertume."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 1,
            "verse": 5,
            "text": "Ses oppresseurs triomphent, ses ennemis sont en paix; Car l'Eternel l'a humiliée, A cause de la multitude de ses péchés; Ses enfants ont marché captifs devant l'oppresseur."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 1,
            "verse": 6,
            "text": "La fille de Sion a perdu toute sa gloire; Ses chefs sont comme des cerfs Qui ne trouvent point de pâture, Et qui fuient sans force devant celui qui les chasse."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 1,
            "verse": 7,
            "text": "Aux jours de sa détresse et de sa misère, Jérusalem s'est souvenue De tous les biens dès longtemps son partage, Quand son peuple est tombé sans secours sous la main de l'oppresseur; Ses ennemis l'ont vue, et ils ont ri de sa chute."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 1,
            "verse": 8,
            "text": "Jérusalem a multiplié ses péchés, C'est pourquoi elle est un objet d'aversion; Tous ceux qui l'honoraient la méprisent, en voyant sa nudité; Elle-même soupire, et détourne la face."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 1,
            "verse": 9,
            "text": "La souillure était dans les pans de sa robe, et elle ne songeait pas à sa fin; Elle est tombée d'une manière étonnante, et nul ne la console. -Vois ma misère, ô Eternel! Quelle arrogance chez l'ennemi! -"
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 1,
            "verse": 10,
            "text": "L'oppresseur a étendu la main Sur tout ce qu'elle avait de précieux; Elle a vu pénétrer dans son sanctuaire les nations Auxquelles tu avais défendu d'entrer dans ton assemblée."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 1,
            "verse": 11,
            "text": "Tout son peuple soupire, il cherche du pain; Ils ont donné leurs choses précieuses pour de la nourriture, Afin de ranimer leur vie. -Vois, Eternel, regarde comme je suis avilie!"
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 1,
            "verse": 12,
            "text": "¶ Je m'adresse à vous, à vous tous qui passez ici! Regardez et voyez s'il est une douleur pareille à ma douleur, A celle dont j'ai été frappée! L'Eternel m'a affligée au jour de son ardente colère."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 1,
            "verse": 13,
            "text": "D'en haut il a lancé dans mes os un feu qui les dévore; Il a tendu un filet sous mes pieds, Il m'a fait tomber en arrière; Il m'a jetée dans la désolation, dans une langueur de tous les jours."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 1,
            "verse": 14,
            "text": "Sa main a lié le joug de mes iniquités; Elles se sont entrelacées, appliquées sur mon cou; Il a brisé ma force; Le Seigneur m'a livrée à des mains auxquelles je ne puis résister."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 1,
            "verse": 15,
            "text": "Le Seigneur a terrassé tous mes guerriers au milieu de moi; Il a rassemblé contre moi une armée, Pour détruire mes jeunes hommes; Le Seigneur a foulé au pressoir la vierge, fille de Juda."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 1,
            "verse": 16,
            "text": "C'est pour cela que je pleure, que mes yeux fondent en larmes; Car il s'est éloigné de moi, celui qui me consolerait, Qui ranimerait ma vie. Mes fils sont dans la désolation, parce que l'ennemi a triomphé. -"
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 1,
            "verse": 17,
            "text": "Sion a étendu les mains, Et personne ne l'a consolée; L'Eternel a envoyé contre Jacob les ennemis d'alentour; Jérusalem a été un objet d'horreur au milieu d'eux. -"
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 1,
            "verse": 18,
            "text": "L'Eternel est juste, Car j'ai été rebelle à ses ordres. Ecoutez, vous tous, peuples, et voyez ma douleur! Mes vierges et mes jeunes hommes sont allés en captivité."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 1,
            "verse": 19,
            "text": "J'ai appelé mes amis, et ils m'ont trompée. Mes sacrificateurs et mes anciens ont expiré dans la ville: Ils cherchaient de la nourriture, Afin de ranimer leur vie."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 1,
            "verse": 20,
            "text": "Eternel, regarde ma détresse! Mes entrailles bouillonnent, Mon coeur est bouleversé au dedans de moi, Car j'ai été rebelle. Au dehors l'épée a fait ses ravages, au dedans la mort."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 1,
            "verse": 21,
            "text": "On a entendu mes soupirs, et personne ne m'a consolée; Tous mes ennemis ont appris mon malheur, Ils se sont réjouis de ce que tu l'as causé; Tu amèneras, tu publieras le jour où ils seront comme moi."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 1,
            "verse": 22,
            "text": "Que toute leur méchanceté vienne devant toi, Et traite-les comme tu m'as traitée, A cause de toutes mes transgressions! Car mes soupirs sont nombreux, et mon coeur est souffrant."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 2,
            "verse": 1,
            "text": "¶ Eh quoi! le Seigneur, dans sa colère, a couvert de nuages la fille de Sion! Il a précipité du ciel sur la terre la magnificence d'Israël! Il ne s'est pas souvenu de son marchepied, Au jour de sa colère!"
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 2,
            "verse": 2,
            "text": "Le Seigneur a détruit sans pitié toutes les demeures de Jacob; Il a, dans sa fureur, renversé les forteresses de la fille de Juda, Il les a fait rouler à terre; Il a profané le royaume et ses chefs."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 2,
            "verse": 3,
            "text": "Il a, dans son ardente colère, abattu toute la force d'Israël; Il a retiré sa droite en présence de l'ennemi; Il a allumé dans Jacob des flammes de feu, Qui dévorent de tous côtés."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 2,
            "verse": 4,
            "text": "Il a tendu son arc comme un ennemi; Sa droite s'est dressée comme celle d'un assaillant; Il a fait périr tout ce qui plaisait aux regards; Il a répandu sa fureur comme un feu sur la tente de la fille de Sion."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 2,
            "verse": 5,
            "text": "Le Seigneur a été comme un ennemi; Il a dévoré Israël, il a dévoré tous ses palais, Il a détruit ses forteresses; Il a rempli la fille de Juda de plaintes et de gémissements."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 2,
            "verse": 6,
            "text": "Il a dévasté sa tente comme un jardin, Il a détruit le lieu de son assemblée; L'Eternel a fait oublier en Sion les fêtes et le sabbat, Et, dans sa violente colère, il a rejeté le roi et le sacrificateur."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 2,
            "verse": 7,
            "text": "Le Seigneur a dédaigné son autel, repoussé son sanctuaire; Il a livré entre les mains de l'ennemi les murs des palais de Sion; Les cris ont retenti dans la maison de l'Eternel, Comme en un jour de fête."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 2,
            "verse": 8,
            "text": "L'Eternel avait résolu de détruire les murs de la fille de Sion; Il a tendu le cordeau, il n'a pas retiré sa main sans les avoir anéantis; Il a plongé dans le deuil rempart et murailles, Qui n'offrent plus ensemble qu'une triste ruine."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 2,
            "verse": 9,
            "text": "Ses portes sont enfoncées dans la terre; Il en a détruit, rompu les barres. Son roi et ses chefs sont parmi les nations; il n'y a plus de loi. Même les prophètes ne reçoivent aucune vision de l'Eternel."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 2,
            "verse": 10,
            "text": "¶ Les anciens de la fille de Sion sont assis à terre, ils sont muets; Ils ont couvert leur tête de poussière, Ils se sont revêtus de sacs; Les vierges de Jérusalem laissent retomber leur tête vers la terre."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 2,
            "verse": 11,
            "text": "Mes yeux se consument dans les larmes, mes entrailles bouillonnent, Ma bile se répand sur la terre, A cause du désastre de la fille de mon peuple, Des enfants et des nourrissons en défaillance dans les rues de la ville."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 2,
            "verse": 12,
            "text": "Ils disaient à leurs mères: Où y a-t-il du blé et du vin? Et ils tombaient comme des blessés dans les rues de la ville, Ils rendaient l'âme sur le sein de leurs mères."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 2,
            "verse": 13,
            "text": "Que dois-je te dire? à quoi te comparer, fille de Jérusalem? Qui trouver de semblable à toi, et quelle consolation te donner, Vierge, fille de Sion? Car ta plaie est grande comme la mer: qui pourra te guérir?"
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 2,
            "verse": 14,
            "text": "Tes prophètes ont eu pour toi des visions vaines et fausses; Ils n'ont pas mis à nu ton iniquité, Afin de détourner de toi la captivité; Ils t'ont donné des oracles mensongers et trompeurs."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 2,
            "verse": 15,
            "text": "Tous les passants battent des mains sur toi, Ils sifflent, ils secouent la tête contre la fille de Jérusalem: Est-ce là cette ville qu'on appelait une beauté parfaite, La joie de toute la terre?"
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 2,
            "verse": 16,
            "text": "Tous tes ennemis ouvrent la bouche contre toi, Ils sifflent, ils grincent des dents, Ils disent: Nous l'avons engloutie! C'est bien le jour que nous attendions, nous l'avons atteint, nous le voyons!"
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 2,
            "verse": 17,
            "text": "L'Eternel a exécuté ce qu'il avait résolu, Il a accompli la parole qu'il avait dès longtemps arrêtée, Il a détruit sans pitié; Il a fait de toi la joie de l'ennemi, Il a relevé la force de tes oppresseurs."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 2,
            "verse": 18,
            "text": "Leur coeur crie vers le Seigneur... Mur de la fille de Sion, répands jour et nuit des torrents de larmes! Ne te donne aucun relâche, Et que ton oeil n'ait point de repos!"
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 2,
            "verse": 19,
            "text": "Lève-toi, pousse des gémissements à l'entrée des veilles de la nuit! Répands ton coeur comme de l'eau, en présence du Seigneur! Lève tes mains vers lui pour la vie de tes enfants Qui meurent de faim aux coins de toutes les rues!"
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 2,
            "verse": 20,
            "text": "Vois, Eternel, regarde qui tu as ainsi traité! Fallait-il que des femmes dévorassent le fruit de leurs entrailles, Les petits enfants objets de leur tendresse? Que sacrificateurs et prophètes fussent massacrés dans le sanctuaire du Seigneur?"
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 2,
            "verse": 21,
            "text": "Les enfants et les vieillards sont couchés par terre dans les rues; Mes vierges et mes jeunes hommes sont tombés par l'épée; Tu as tué, au jour de ta colère, Tu as égorgé sans pitié."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 2,
            "verse": 22,
            "text": "Tu as appelé de toutes parts sur moi l'épouvante, comme à un jour de fête. Au jour de la colère de l'Eternel, il n'y a eu ni réchappé ni survivant. Ceux que j'avais soignés et élevés, Mon ennemi les a consumés."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 1,
            "text": "¶ Je suis l'homme qui a vu la misère Sous la verge de sa fureur."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 2,
            "text": "Il m'a conduit, mené dans les ténèbres, Et non dans la lumière."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 3,
            "text": "Contre moi il tourne et retourne sa main Tout le jour."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 4,
            "text": "Il a fait dépérir ma chair et ma peau, Il a brisé mes os."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 5,
            "text": "Il a bâti autour de moi, Il m'a environné de poison et de douleur."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 6,
            "text": "Il me fait habiter dans les ténèbres, Comme ceux qui sont morts dès longtemps."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 7,
            "text": "Il m'a entouré d'un mur, pour que je ne sorte pas; Il m'a donné de pesantes chaînes."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 8,
            "text": "J'ai beau crier et implorer du secours, Il ne laisse pas accès à ma prière."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 9,
            "text": "Il a fermé mon chemin avec des pierres de taille, Il a détruit mes sentiers."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 10,
            "text": "Il a été pour moi un ours en embuscade, Un lion dans un lieu caché."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 11,
            "text": "Il a détourné mes voies, il m'a déchiré, Il m'a jeté dans la désolation."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 12,
            "text": "Il a tendu son arc, et il m'a placé Comme un but pour sa flèche."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 13,
            "text": "Il a fait entrer dans mes reins Les traits de son carquois."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 14,
            "text": "Je suis pour tout mon peuple un objet de raillerie, Chaque jour l'objet de leurs chansons."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 15,
            "text": "Il m'a rassasié d'amertume, Il m'a enivré d'absinthe."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 16,
            "text": "Il a brisé mes dents avec des cailloux, Il m'a couvert de cendre."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 17,
            "text": "Tu m'as enlevé la paix; Je ne connais plus le bonheur."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 18,
            "text": "Et j'ai dit: Ma force est perdue, Je n'ai plus d'espérance en l'Eternel!"
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 19,
            "text": "Quand je pense à ma détresse et à ma misère, A l'absinthe et au poison;"
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 20,
            "text": "Quand mon âme s'en souvient, Elle est abattue au dedans de moi."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 21,
            "text": "¶ Voici ce que je veux repasser en mon coeur, Ce qui me donnera de l'espérance."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 22,
            "text": "Les bontés de l'Eternel ne sont pas épuisées, Ses compassions ne sont pas à leur terme;"
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 23,
            "text": "Elles se renouvellent chaque matin. Oh! que ta fidélité est grande!"
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 24,
            "text": "L'Eternel est mon partage, dit mon âme; C'est pourquoi je veux espérer en lui."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 25,
            "text": "L'Eternel a de la bonté pour qui espère en lui, Pour l'âme qui le cherche."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 26,
            "text": "Il est bon d'attendre en silence Le secours de l'Eternel."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 27,
            "text": "Il est bon pour l'homme De porter le joug dans sa jeunesse."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 28,
            "text": "Il se tiendra solitaire et silencieux, Parce que l'Eternel le lui impose;"
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 29,
            "text": "Il mettra sa bouche dans la poussière, Sans perdre toute espérance;"
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 30,
            "text": "Il présentera la joue à celui qui le frappe, Il se rassasiera d'opprobres."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 31,
            "text": "Car le Seigneur Ne rejette pas à toujours."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 32,
            "text": "Mais, lorsqu'il afflige, Il a compassion selon sa grande miséricorde;"
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 33,
            "text": "Car ce n'est pas volontiers qu'il humilie Et qu'il afflige les enfants des hommes."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 34,
            "text": "Quand on foule aux pieds Tous les captifs du pays,"
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 35,
            "text": "Quand on viole la justice humaine A la face du Très-Haut,"
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 36,
            "text": "Quand on fait tort à autrui dans sa cause, Le Seigneur ne le voit-il pas?"
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 37,
            "text": "¶ Qui dira qu'une chose arrive, Sans que le Seigneur l'ait ordonnée?"
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 38,
            "text": "N'est-ce pas de la volonté du Très-Haut que viennent Les maux et les biens?"
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 39,
            "text": "Pourquoi l'homme vivant se plaindrait-il? Que chacun se plaigne de ses propres péchés."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 40,
            "text": "Recherchons nos voies et sondons, Et retournons à l'Eternel;"
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 41,
            "text": "Elevons nos coeurs et nos mains Vers Dieu qui est au ciel:"
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 42,
            "text": "¶ Nous avons péché, nous avons été rebelles! Tu n'as point pardonné!"
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 43,
            "text": "Tu t'es caché dans ta colère, et tu nous as poursuivis; Tu as tué sans miséricorde;"
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 44,
            "text": "Tu t'es enveloppé d'un nuage, Pour fermer accès à la prière."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 45,
            "text": "Tu nous as rendus un objet de mépris et de dédain Au milieu des peuples."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 46,
            "text": "Ils ouvrent la bouche contre nous, Tous ceux qui sont nos ennemis."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 47,
            "text": "Notre partage a été la terreur et la fosse, Le ravage et la ruine."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 48,
            "text": "Des torrents d'eau coulent de mes yeux, A cause de la ruine de la fille de mon peuple."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 49,
            "text": "Mon oeil fond en larmes, sans repos, Sans relâche,"
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 50,
            "text": "Jusqu'à ce que l'Eternel regarde et voie Du haut des cieux;"
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 51,
            "text": "Mon oeil me fait souffrir, A cause de toutes les filles de ma ville."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 52,
            "text": "Ils m'ont donné la chasse comme à un oiseau, Ceux qui sont à tort mes ennemis."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 53,
            "text": "Ils ont voulu anéantir ma vie dans une fosse, Et ils ont jeté des pierres sur moi."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 54,
            "text": "Les eaux ont inondé ma tête; Je disais: Je suis perdu!"
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 55,
            "text": "¶ J'ai invoqué ton nom, ô Eternel, Du fond de la fosse."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 56,
            "text": "Tu as entendu ma voix: Ne ferme pas l'oreille à mes soupirs, à mes cris!"
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 57,
            "text": "Au jour où je t'ai invoqué, tu t'es approché, Tu as dit: Ne crains pas!"
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 58,
            "text": "Seigneur, tu as défendu la cause de mon âme, Tu as racheté ma vie."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 59,
            "text": "Eternel, tu as vu ce qu'on m'a fait souffrir: Rends-moi justice!"
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 60,
            "text": "Tu as vu toutes leurs vengeances, Tous leurs complots contre moi."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 61,
            "text": "Eternel, tu as entendu leurs outrages, Tous leurs complots contre moi,"
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 62,
            "text": "Les discours de mes adversaires, et les projets Qu'ils formaient chaque jour contre moi."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 63,
            "text": "Regarde quand ils sont assis et quand ils se lèvent: Je suis l'objet de leurs chansons."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 64,
            "text": "Tu leur donneras un salaire, ô Eternel, Selon l'oeuvre de leurs mains;"
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 65,
            "text": "Tu les livreras à l'endurcissement de leur coeur, A ta malédiction contre eux;"
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 3,
            "verse": 66,
            "text": "Tu les poursuivras dans ta colère, et tu les extermineras De dessous les cieux, ô Eternel!"
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 4,
            "verse": 1,
            "text": "¶ Eh quoi! l'or a perdu son éclat! L'or pur est altéré! Les pierres du sanctuaire sont dispersées Aux coins de toutes les rues!"
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 4,
            "verse": 2,
            "text": "Les nobles fils de Sion, Estimés à l'égal de l'or pur, Sont regardés, hélas! comme des vases de terre, Ouvrage des mains du potier!"
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 4,
            "verse": 3,
            "text": "Les chacals mêmes présentent la mamelle, Et allaitent leurs petits; Mais la fille de mon peuple est devenue cruelle Comme les autruches du désert."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 4,
            "verse": 4,
            "text": "La langue du nourrisson s'attache à son palais, Desséchée par la soif; Les enfants demandent du pain, Et personne ne leur en donne."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 4,
            "verse": 5,
            "text": "Ceux qui se nourrissaient de mets délicats Périssent dans les rues; Ceux qui étaient élevés dans la pourpre Embrassent les fumiers."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 4,
            "verse": 6,
            "text": "Le châtiment de la fille de mon peuple est plus grand Que celui de Sodome, Détruite en un instant, Sans que personne ait porté la main sur elle."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 4,
            "verse": 7,
            "text": "Ses princes étaient plus éclatants que la neige, Plus blancs que le lait; Ils avaient le teint plus vermeil que le corail; Leur figure était comme le saphir."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 4,
            "verse": 8,
            "text": "Leur aspect est plus sombre que le noir; On ne les reconnaît pas dans les rues; Ils ont la peau collée sur les os, Sèche comme du bois."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 4,
            "verse": 9,
            "text": "Ceux qui périssent par l'épée sont plus heureux Que ceux qui périssent par la faim, Qui tombent exténués, Privés du fruit des champs."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 4,
            "verse": 10,
            "text": "Les femmes, malgré leur tendresse, Font cuire leurs enfants; Ils leur servent de nourriture, Au milieu du désastre de la fille de mon peuple."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 4,
            "verse": 11,
            "text": "L'Eternel a épuisé sa fureur, Il a répandu son ardente colère; Il a allumé dans Sion un feu Qui en dévore les fondements."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 4,
            "verse": 12,
            "text": "Les rois de la terre n'auraient pas cru, Aucun des habitants du monde n'aurait cru Que l'adversaire, que l'ennemi entrerait Dans les portes de Jérusalem."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 4,
            "verse": 13,
            "text": "¶ Voilà le fruit des péchés de ses prophètes, Des iniquités de ses sacrificateurs, Qui ont répandu dans son sein Le sang des justes!"
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 4,
            "verse": 14,
            "text": "Ils erraient en aveugles dans les rues, Souillés de sang; On ne pouvait Toucher leurs vêtements."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 4,
            "verse": 15,
            "text": "Eloignez-vous, impurs! leur criait-on, Eloignez-vous, éloignez-vous, ne nous touchez pas! Ils sont en fuite, ils errent çà et là; On dit parmi les nations: Ils n'auront plus leur demeure!"
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 4,
            "verse": 16,
            "text": "L'Eternel les a dispersés dans sa colère, Il ne tourne plus les regards vers eux; On n'a eu ni respect pour les sacrificateurs, Ni pitié pour les vieillards."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 4,
            "verse": 17,
            "text": "Nos yeux se consumaient encore, Et nous attendions vainement du secours; Nos regards se portaient avec espérance Vers une nation qui ne nous a pas délivrés."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 4,
            "verse": 18,
            "text": "On épiait nos pas, Pour nous empêcher d'aller sur nos places; Notre fin s'approchait, nos jours étaient accomplis... Notre fin est arrivée!"
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 4,
            "verse": 19,
            "text": "Nos persécuteurs étaient plus légers Que les aigles du ciel; Ils nous ont poursuivis sur les montagnes, Ils nous ont dressé des embûches dans le désert."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 4,
            "verse": 20,
            "text": "Celui qui nous faisait respirer, l'oint de l'Eternel, A été pris dans leurs fosses, Lui de qui nous disions: Nous vivrons sous son ombre parmi les nations."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 4,
            "verse": 21,
            "text": "¶ Réjouis-toi, tressaille d'allégresse, fille d'Edom, Habitante du pays d'Uts! Vers toi aussi passera la coupe; Tu t'enivreras, et tu seras mise à nu."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 4,
            "verse": 22,
            "text": "Fille de Sion, ton iniquité est expiée; Il ne t'enverra plus en captivité. Fille d'Edom, il châtiera ton iniquité, Il mettra tes péchés à découvert."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 5,
            "verse": 1,
            "text": "¶ Souviens-toi, Eternel, de ce qui nous est arrivé! Regarde, vois notre opprobre!"
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 5,
            "verse": 2,
            "text": "Notre héritage a passé à des étrangers, Nos maisons à des inconnus."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 5,
            "verse": 3,
            "text": "Nous sommes orphelins, sans père; Nos mères sont comme des veuves."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 5,
            "verse": 4,
            "text": "Nous buvons notre eau à prix d'argent, Nous payons notre bois."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 5,
            "verse": 5,
            "text": "Nous sommes poursuivis, le joug sur le cou; Nous sommes épuisés, nous n'avons point de repos."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 5,
            "verse": 6,
            "text": "Nous avons tendu la main vers l'Egypte, vers l'Assyrie, Pour nous rassasier de pain."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 5,
            "verse": 7,
            "text": "Nos pères ont péché, ils ne sont plus, Et c'est nous qui portons la peine de leurs iniquités."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 5,
            "verse": 8,
            "text": "Des esclaves dominent sur nous, Et personne ne nous délivre de leurs mains."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 5,
            "verse": 9,
            "text": "Nous cherchons notre pain au péril de notre vie, Devant l'épée du désert."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 5,
            "verse": 10,
            "text": "Notre peau est brûlante comme un four, Par l'ardeur de la faim."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 5,
            "verse": 11,
            "text": "Ils ont déshonoré les femmes dans Sion, Les vierges dans les villes de Juda."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 5,
            "verse": 12,
            "text": "Des chefs ont été pendus par leurs mains; La personne des vieillards n'a pas été respectée."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 5,
            "verse": 13,
            "text": "Les jeunes hommes ont porté la meule, Les enfants chancelaient sous des fardeaux de bois."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 5,
            "verse": 14,
            "text": "Les vieillards ne vont plus à la porte, Les jeunes hommes ont cessé leurs chants."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 5,
            "verse": 15,
            "text": "La joie a disparu de nos coeurs, Le deuil a remplacé nos danses."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 5,
            "verse": 16,
            "text": "La couronne de notre tête est tombée! Malheur à nous, parce que nous avons péché!"
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 5,
            "verse": 17,
            "text": "¶ Si notre coeur est souffrant, Si nos yeux sont obscurcis,"
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 5,
            "verse": 18,
            "text": "C'est que la montagne de Sion est ravagée, C'est que les renards s'y promènent."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 5,
            "verse": 19,
            "text": "Toi, l'Eternel, tu règnes à jamais; Ton trône subsiste de génération en génération."
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 5,
            "verse": 20,
            "text": "Pourquoi nous oublierais-tu pour toujours, Nous abandonnerais-tu pour de longues années?"
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 5,
            "verse": 21,
            "text": "Fais-nous revenir vers toi, ô Eternel, et nous reviendrons! Donne-nous encore des jours comme ceux d'autrefois!"
        },
        {
            "book_name": "Lamentations",
            "book": 25,
            "chapter": 5,
            "verse": 22,
            "text": "Nous aurais-tu entièrement rejetés, Et t'irriterais-tu contre nous jusqu'à l'excès!"
        }]}