{
    
    "verses": [
        {
                "book_name": "Michée",
                "book": 33,
                "chapter": 1,
                "verse": 1,
                "text": "¶ La parole de l'Eternel fut adressée à Michée, de Moréscheth, au temps de Jotham, d'Achaz, d'Ezéchias, rois de Juda, prophétie sur Samarie et Jérusalem."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 1,
                "verse": 2,
                "text": "Ecoutez, vous tous, peuples! Sois attentive, terre, et ce qui est en toi! Que le Seigneur, l'Eternel, soit témoin contre vous, Le Seigneur qui est dans le palais de sa sainteté!"
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 1,
                "verse": 3,
                "text": "Car voici, l'Eternel sort de sa demeure, Il descend, il marche sur les hauteurs de la terre."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 1,
                "verse": 4,
                "text": "Sous lui les montagnes se fondent, Les vallées s'entr'ouvrent, Comme la cire devant le feu, Comme l'eau qui coule sur une pente."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 1,
                "verse": 5,
                "text": "Et tout cela à cause du crime de Jacob, A cause des péchés de la maison d'Israël! Quel est le crime de Jacob? n'est-ce pas Samarie? Quels sont les hauts lieux de Juda? n'est-ce pas Jérusalem?..."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 1,
                "verse": 6,
                "text": "Je ferai de Samarie un monceau de pierres dans les champs, Un lieu pour planter de la vigne; Je précipiterai ses pierres dans la vallée, Je mettrai à nu ses fondements."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 1,
                "verse": 7,
                "text": "Toutes ses images taillées seront brisées, Tous ses salaires impurs seront brûlés au feu, Et je ravagerai toutes ses idoles: Recueillies avec le salaire de la prostitution, Elles deviendront un salaire de prostitutions..."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 1,
                "verse": 8,
                "text": "¶ C'est pourquoi je pleurerai, je me lamenterai, Je marcherai déchaussé et nu, Je pousserai des cris comme le chacal, Et des gémissements comme l'autruche."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 1,
                "verse": 9,
                "text": "Car sa plaie est douloureuse; Elle s'étend jusqu'à Juda, Elle pénètre jusqu'à la porte de mon peuple, Jusqu'à Jérusalem."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 1,
                "verse": 10,
                "text": "Ne l'annoncez point dans Gath, Ne pleurez point dans Acco! Je me roule dans la poussière à Beth Leaphra."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 1,
                "verse": 11,
                "text": "Passe, habitante de Schaphir, dans la nudité et la honte! L'habitante de Tsaanan n'ose sortir, Le deuil de Beth-Haëtsel vous prive de son abri."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 1,
                "verse": 12,
                "text": "L'habitante de Maroth tremble pour son salut, Car le malheur est descendu de la part de l'Eternel Jusqu'à la porte de Jérusalem."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 1,
                "verse": 13,
                "text": "Attelle les coursiers à ton char, Habitante de Lakisch! Tu as été pour la fille de Sion une première cause de péché, Car en toi se sont trouvés les crimes d'Israël."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 1,
                "verse": 14,
                "text": "C'est pourquoi tu renonceras à Moréschet-Gath; Les maisons d'Aczib seront une source trompeuse Pour les rois d'Israël."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 1,
                "verse": 15,
                "text": "Je t'amènerai un nouveau maître, habitante de Maréscha; La gloire d'Israël s'en ira jusqu'à Adullam."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 1,
                "verse": 16,
                "text": "Rase-toi, coupe ta chevelure, A cause de tes enfants chéris! Rends-toi chauve comme l'aigle, Car ils s'en vont en captivité loin de toi!"
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 2,
                "verse": 1,
                "text": "¶ Malheur à ceux qui méditent l'iniquité et qui forgent le mal Sur leur couche! Au point du jour ils l'exécutent, Quand ils ont le pouvoir en main."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 2,
                "verse": 2,
                "text": "Ils convoitent des champs, et ils s'en emparent, Des maisons, et ils les enlèvent; Ils portent leur violence sur l'homme et sur sa maison, Sur l'homme et sur son héritage."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 2,
                "verse": 3,
                "text": "C'est pourquoi ainsi parle l'Eternel: Voici, je médite contre cette race un malheur; Vous n'en préserverez pas vos cous, Et vous ne marcherez pas la tête levée, Car ces temps seront mauvais."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 2,
                "verse": 4,
                "text": "En ce jour-là, on fera de vous un sujet de sarcasme, On poussera des cris lamentables, On dira: Nous sommes entièrement dévastés! Il donne à d'autres la part de mon peuple! Eh quoi! il me l'enlève! Il distribue nos champs à l'ennemi!..."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 2,
                "verse": 5,
                "text": "C'est pourquoi tu n'auras personne Qui étende le cordeau sur un lot, Dans l'assemblée de l'Eternel. -"
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 2,
                "verse": 6,
                "text": "¶ Ne prophétisez pas! disent-ils. Qu'on ne prophétise pas de telles choses! Les invectives n'ont point de fin! -"
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 2,
                "verse": 7,
                "text": "Oses-tu parler ainsi, maison de Jacob? L'Eternel est-il prompt à s'irriter? Est-ce là sa manière d'agir? Mes paroles ne sont-elles pas favorables A celui qui marche avec droiture?"
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 2,
                "verse": 8,
                "text": "Depuis longtemps on traite mon peuple en ennemi; Vous enlevez le manteau de dessus les vêtements De ceux qui passent avec sécurité En revenant de la guerre."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 2,
                "verse": 9,
                "text": "Vous chassez de leurs maisons chéries les femmes de mon peuple, Vous ôtez pour toujours ma parure à leurs enfants."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 2,
                "verse": 10,
                "text": "Levez-vous, marchez! car ce n'est point ici un lieu de repos; A cause de la souillure, il y aura des douleurs, des douleurs violentes."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 2,
                "verse": 11,
                "text": "Si un homme court après le vent et débite des mensonges: Je vais te prophétiser sur le vin, sur les boissons fortes! Ce sera pour ce peuple un prophète."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 2,
                "verse": 12,
                "text": "¶ Je te rassemblerai tout entier, ô Jacob! Je rassemblerai les restes d'Israël, Je les réunirai comme les brebis d'une bergerie, Comme le troupeau dans son pâturage; Il y aura un grand bruit d'hommes."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 2,
                "verse": 13,
                "text": "Celui qui fera la brèche montera devant eux; Ils feront la brèche, franchiront la porte et en sortiront; Leur roi marchera devant eux, Et l'Eternel sera à leur tête."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 3,
                "verse": 1,
                "text": "¶ Je dis: Ecoutez, chefs de Jacob, Et princes de la maison d'Israël! N'est-ce pas à vous à connaître la justice?"
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 3,
                "verse": 2,
                "text": "Vous haïssez le bien et vous aimez le mal; Vous leur arrachez la peau et la chair de dessus les os."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 3,
                "verse": 3,
                "text": "Ils dévorent la chair de mon peuple, Lui arrachent la peau, Et lui brisent les os; Ils le mettent en pièces comme ce qu'on cuit dans un pot, Comme de la viande dans une chaudière."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 3,
                "verse": 4,
                "text": "Alors ils crieront vers l'Eternel, Mais il ne leur répondra pas; Il leur cachera sa face en ce temps-là, Parce qu'ils ont fait de mauvaises actions."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 3,
                "verse": 5,
                "text": "Ainsi parle l'Eternel sur les prophètes qui égarent mon peuple, Qui annoncent la paix si leurs dents ont quelque chose à mordre, Et qui publient la guerre si on ne leur met rien dans la bouche:"
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 3,
                "verse": 6,
                "text": "A cause de cela, vous aurez la nuit..., et plus de visions! Vous aurez les ténèbres..., et plus d'oracles! Le soleil se couchera sur ces prophètes, Le jour s'obscurcira sur eux."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 3,
                "verse": 7,
                "text": "Les voyants seront confus, les devins rougiront, Tous se couvriront la barbe; Car Dieu ne répondra pas."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 3,
                "verse": 8,
                "text": "¶ Mais moi, je suis rempli de force, de l'esprit de l'Eternel, Je suis rempli de justice et de vigueur, Pour faire connaître à Jacob son crime, Et à Israël son péché."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 3,
                "verse": 9,
                "text": "Ecoutez donc ceci, chefs de la maison de Jacob, Et princes de la maison d'Israël, Vous qui avez en horreur la justice, Et qui pervertissez tout ce qui est droit,"
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 3,
                "verse": 10,
                "text": "Vous qui bâtissez Sion avec le sang, Et Jérusalem avec l'iniquité!"
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 3,
                "verse": 11,
                "text": "Ses chefs jugent pour des présents, Ses sacrificateurs enseignent pour un salaire, Et ses prophètes prédisent pour de l'argent; Et ils osent s'appuyer sur l'Eternel, ils disent: L'Eternel n'est-il pas au milieu de nous? Le malheur ne nous atteindra pas."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 3,
                "verse": 12,
                "text": "C'est pourquoi, à cause de vous, Sion sera labourée comme un champ, Jérusalem deviendra un monceau de pierres, Et la montagne du temple une sommité couverte de bois."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 4,
                "verse": 1,
                "text": "¶ Il arrivera, dans la suite des temps, Que la montagne de la maison de l'Eternel Sera fondée sur le sommet des montagnes, Qu'elle s'élèvera par-dessus les collines, Et que les peuples y afflueront."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 4,
                "verse": 2,
                "text": "Des nations s'y rendront en foule, et diront: Venez, et montons à la montagne de l'Eternel, A la maison du Dieu de Jacob, Afin qu'il nous enseigne ses voies, Et que nous marchions dans ses sentiers. Car de Sion sortira la loi, Et de Jérusalem la parole de l'Eternel."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 4,
                "verse": 3,
                "text": "Il sera le juge d'un grand nombre de peuples, L'arbitre de nations puissantes, lointaines. De leurs glaives ils forgeront des hoyaux, Et de leurs lances des serpes; Une nation ne tirera plus l'épée contre une autre, Et l'on n'apprendra plus la guerre."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 4,
                "verse": 4,
                "text": "Ils habiteront chacun sous sa vigne et sous son figuier, Et il n'y aura personne pour les troubler; Car la bouche de l'Eternel des armées a parlé."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 4,
                "verse": 5,
                "text": "Tandis que tous les peuples marchent, chacun au nom de son dieu, Nous marcherons, nous, au nom de l'Eternel, notre Dieu, A toujours et à perpétuité."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 4,
                "verse": 6,
                "text": "En ce jour-là, dit l'Eternel, je recueillerai les boiteux, Je rassemblerai ceux qui étaient chassés, Ceux que j'avais maltraités."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 4,
                "verse": 7,
                "text": "Des boiteux je ferai un reste, De ceux qui étaient chassés une nation puissante; Et l'Eternel régnera sur eux, à la montagne de Sion, Dès lors et pour toujours."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 4,
                "verse": 8,
                "text": "¶ Et toi, tour du troupeau, colline de la fille de Sion, A toi viendra, à toi arrivera l'ancienne domination, Le royaume de la fille de Jérusalem."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 4,
                "verse": 9,
                "text": "Pourquoi maintenant pousses-tu des cris? N'as-tu point de roi, plus de conseiller, Pour que la douleur te saisisse comme une femme qui accouche?"
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 4,
                "verse": 10,
                "text": "Fille de Sion, souffre et gémis comme une femme qui accouche! Car maintenant tu sortiras de la ville et tu habiteras dans les champs, Et tu iras jusqu'à Babylone; Là tu seras délivrée, C'est là que l'Eternel te rachètera de la main de tes ennemis."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 4,
                "verse": 11,
                "text": "Maintenant plusieurs nations se sont rassemblées contre toi: Qu'elle soit profanée, disent-elles, Et que nos yeux se rassasient dans Sion!"
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 4,
                "verse": 12,
                "text": "Mais elles ne connaissent pas les pensées de l'Eternel, Elles ne comprennent pas ses desseins, Elles ignorent qu'il les a rassemblées comme des gerbes dans l'aire."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 4,
                "verse": 13,
                "text": "Fille de Sion, lève-toi et foule! Je te ferai une corne de fer et des ongles d'airain, Et tu broieras des peuples nombreux; Tu consacreras leurs biens à l'Eternel, Leurs richesses au Seigneur de toute la terre."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 5,
                "verse": 1,
                "text": "¶ Maintenant, fille de troupes, rassemble tes troupes! On nous assiège; Avec la verge on frappe sur la joue le juge d'Israël."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 5,
                "verse": 2,
                "text": "Et toi, Bethléhem Ephrata, Petite entre les milliers de Juda, De toi sortira pour moi Celui qui dominera sur Israël, Et dont l'origine remonte aux temps anciens, Aux jours de l'éternité."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 5,
                "verse": 3,
                "text": "C'est pourquoi il les livrera Jusqu'au temps où enfantera celle qui doit enfanter, Et le reste de ses frères Reviendra auprès des enfants d'Israël."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 5,
                "verse": 4,
                "text": "Il se présentera, et il gouvernera avec la force de l'Eternel, Avec la majesté du nom de l'Eternel, son Dieu: Et ils auront une demeure assurée, Car il sera glorifié jusqu'aux extrémités de la terre."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 5,
                "verse": 5,
                "text": "C'est lui qui ramènera la paix. Lorsque l'Assyrien viendra dans notre pays, Et qu'il pénétrera dans nos palais, Nous ferons lever contre lui sept pasteurs Et huit princes du peuple."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 5,
                "verse": 6,
                "text": "Ils feront avec l'épée leur pâture du pays d'Assyrie Et du pays de Nimrod au dedans de ses portes. Il nous délivrera ainsi de l'Assyrien, Lorsqu'il viendra dans notre pays, Et qu'il pénétrera sur notre territoire."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 5,
                "verse": 7,
                "text": "¶ Le reste de Jacob sera au milieu des peuples nombreux Comme une rosée qui vient de l'Eternel, Comme des gouttes d'eau sur l'herbe: Elles ne comptent pas sur l'homme, Elles ne dépendent pas des enfants des hommes."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 5,
                "verse": 8,
                "text": "Le reste de Jacob sera parmi les nations, Au milieu des peuples nombreux, Comme un lion parmi les bêtes de la forêt, Comme un lionceau parmi les troupeaux de brebis: Lorsqu'il passe, il foule et déchire, Et personne ne délivre."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 5,
                "verse": 9,
                "text": "Que ta main se lève sur tes adversaires, Et que tous tes ennemis soient exterminés!"
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 5,
                "verse": 10,
                "text": "En ce jour-là, dit l'Eternel, J'exterminerai du milieu de toi tes chevaux, Et je détruirai tes chars;"
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 5,
                "verse": 11,
                "text": "J'exterminerai les villes de ton pays, Et je renverserai toutes tes forteresses;"
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 5,
                "verse": 12,
                "text": "J'exterminerai de ta main les enchantements, Et tu n'auras plus de magiciens;"
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 5,
                "verse": 13,
                "text": "J'exterminerai du milieu de toi tes idoles et tes statues, Et tu ne te prosterneras plus devant l'ouvrage de tes mains;"
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 5,
                "verse": 14,
                "text": "J'exterminerai du milieu de toi tes idoles d'Astarté, Et je détruirai tes villes."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 5,
                "verse": 15,
                "text": "J'exercerai ma vengeance avec colère, avec fureur, sur les nations Qui n'ont pas écouté."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 6,
                "verse": 1,
                "text": "¶ Ecoutez donc ce que dit l'Eternel: Lève-toi, plaide devant les montagnes, Et que les collines entendent ta voix!..."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 6,
                "verse": 2,
                "text": "Ecoutez, montagnes, le procès de l'Eternel, Et vous, solides fondements de la terre! Car l'Eternel a un procès avec son peuple, Il veut plaider avec Israël. -"
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 6,
                "verse": 3,
                "text": "Mon peuple, que t'ai-je fait? En quoi t'ai-je fatigué? Réponds-moi!"
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 6,
                "verse": 4,
                "text": "Car je t'ai fait monter du pays d'Egypte, Je t'ai délivré de la maison de servitude, Et j'ai envoyé devant toi Moïse, Aaron et Marie."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 6,
                "verse": 5,
                "text": "Mon peuple, rappelle-toi ce que projetait Balak, roi de Moab, Et ce que lui répondit Balaam, fils de Beor, De Sittim à Guilgal, Afin que tu reconnaisses les bienfaits de l'Eternel."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 6,
                "verse": 6,
                "text": "¶ Avec quoi me présenterai-je devant l'Eternel, Pour m'humilier devant le Dieu Très-Haut? Me présenterai-je avec des holocaustes, Avec des veaux d'un an?"
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 6,
                "verse": 7,
                "text": "L'Eternel agréera-t-il des milliers de béliers, Des myriades de torrents d'huile? Donnerai-je pour mes transgressions mon premier-né, Pour le péché de mon âme le fruit de mes entrailles? -"
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 6,
                "verse": 8,
                "text": "On t'a fait connaître, ô homme, ce qui est bien; Et ce que l'Eternel demande de toi, C'est que tu pratiques la justice, Que tu aimes la miséricorde, Et que tu marches humblement avec ton Dieu."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 6,
                "verse": 9,
                "text": "¶ La voix de l'Eternel crie à la ville, Et celui qui est sage craindra ton nom. Entendez la verge et celui qui l'envoie!"
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 6,
                "verse": 10,
                "text": "Y a-t-il encore dans la maison du méchant Des trésors iniques, Et un épha trop petit, objet de malédiction?"
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 6,
                "verse": 11,
                "text": "Est-on pur avec des balances fausses, Et avec de faux poids dans le sac?"
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 6,
                "verse": 12,
                "text": "Ses riches sont pleins de violence, Ses habitants profèrent le mensonge, Et leur langue n'est que tromperie dans leur bouche."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 6,
                "verse": 13,
                "text": "C'est pourquoi je te frapperai par la souffrance, Je te ravagerai à cause de tes péchés."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 6,
                "verse": 14,
                "text": "Tu mangeras sans te rassasier, Et la faim sera au dedans de toi; Tu mettras en réserve et tu ne sauveras pas, Et ce que tu sauveras, je le livrerai à l'épée."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 6,
                "verse": 15,
                "text": "Tu sèmeras, et tu ne moissonneras pas, Tu presseras l'olive, et tu ne feras pas d'onctions avec l'huile, Tu presseras le moût, et tu ne boiras pas le vin."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 6,
                "verse": 16,
                "text": "On observe les coutumes d'Omri Et toute la manière d'agir de la maison d'Achab, Et vous marchez d'après leurs conseils; C'est pourquoi je te livrerai à la destruction, Je ferai de tes habitants un sujet de raillerie, Et vous porterez l'opprobre de mon peuple."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 7,
                "verse": 1,
                "text": "¶ Malheur à moi! car je suis comme à la récolte des fruits, Comme au grappillage après la vendange: Il n'y a point de grappes à manger, Point de ces primeurs que mon âme désire."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 7,
                "verse": 2,
                "text": "L'homme de bien a disparu du pays, Et il n'y a plus de juste parmi les hommes; Ils sont tous en embuscade pour verser le sang, Chacun tend un piège à son frère."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 7,
                "verse": 3,
                "text": "Leurs mains sont habiles à faire le mal: Le prince a des exigences, Le juge réclame un salaire, Le grand manifeste son avidité, Et ils font ainsi cause commune."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 7,
                "verse": 4,
                "text": "Le meilleur d'entre eux est comme une ronce, Le plus droit pire qu'un buisson d'épines. Le jour annoncé par tes prophètes, ton châtiment approche. C'est alors qu'ils seront dans la confusion."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 7,
                "verse": 5,
                "text": "Ne crois pas à un ami, Ne te fie pas à un intime; Devant celle qui repose sur ton sein Garde les portes de ta bouche."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 7,
                "verse": 6,
                "text": "Car le fils outrage le père, La fille se soulève contre sa mère, La belle-fille contre sa belle-mère; Chacun a pour ennemis les gens de sa maison. -"
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 7,
                "verse": 7,
                "text": "¶ Pour moi, je regarderai vers l'Eternel, Je mettrai mon espérance dans le Dieu de mon salut; Mon Dieu m'exaucera."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 7,
                "verse": 8,
                "text": "Ne te réjouis pas à mon sujet, mon ennemie! Car si je suis tombée, je me relèverai; Si je suis assise dans les ténèbres, L'Eternel sera ma lumière."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 7,
                "verse": 9,
                "text": "Je supporterai la colère de l'Eternel, Puisque j'ai péché contre lui, Jusqu'à ce qu'il défende ma cause et me fasse droit; Il me conduira à la lumière, Et je contemplerai sa justice."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 7,
                "verse": 10,
                "text": "Mon ennemie le verra et sera couverte de honte, Elle qui me disait: Où est l'Eternel, ton Dieu? Mes yeux se réjouiront à sa vue; Alors elle sera foulée aux pieds comme la boue des rues. -"
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 7,
                "verse": 11,
                "text": "Le jour où l'on rebâtira tes murs, Ce jour-là tes limites seront reculées."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 7,
                "verse": 12,
                "text": "En ce jour, on viendra vers toi De l'Assyrie et des villes d'Egypte, De l'Egypte jusqu'au fleuve, D'une mer à l'autre, et d'une montagne à l'autre."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 7,
                "verse": 13,
                "text": "Le pays sera dévasté à cause de ses habitants, A cause du fruit de leurs oeuvres."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 7,
                "verse": 14,
                "text": "¶ Pais ton peuple avec ta houlette, le troupeau de ton héritage, Qui habite solitaire dans la forêt au milieu du Carmel! Qu'ils paissent sur le Basan et en Galaad, Comme au jour d'autrefois. -"
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 7,
                "verse": 15,
                "text": "Comme au jour où tu sortis du pays d'Egypte, Je te ferai voir des prodiges. -"
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 7,
                "verse": 16,
                "text": "Les nations le verront, et seront confuses, Avec toute leur puissance; Elles mettront la main sur la bouche, Leurs oreilles seront assourdies."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 7,
                "verse": 17,
                "text": "Elles lécheront la poussière, comme le serpent, Comme les reptiles de la terre; Elles seront saisies de frayeur hors de leurs forteresses; Elles trembleront devant l'Eternel, notre Dieu, Elles te craindront."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 7,
                "verse": 18,
                "text": "Quel Dieu est semblable à toi, Qui pardonnes l'iniquité, qui oublies les péchés Du reste de ton héritage? Il ne garde pas sa colère à toujours, Car il prend plaisir à la miséricorde."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 7,
                "verse": 19,
                "text": "Il aura encore compassion de nous, Il mettra sous ses pieds nos iniquités; Tu jetteras au fond de la mer tous leurs péchés."
            },
            {
                "book_name": "Michée",
                "book": 33,
                "chapter": 7,
                "verse": 20,
                "text": "Tu témoigneras de la fidélité à Jacob, De la bonté à Abraham, Comme tu l'as juré à nos pères aux jours d'autrefois."
            }]}