{
    
    "verses": [
        { "book_name": "Nahum",
        "book": 34,
        "chapter": 1,
        "verse": 1,
        "text": "¶ Oracle sur Ninive. Livre de la prophétie de Nahum, d'Elkosch."
    },
    {
        "book_name": "Nahum",
        "book": 34,
        "chapter": 1,
        "verse": 2,
        "text": "L'Eternel est un Dieu jaloux, il se venge; L'Eternel se venge, il est plein de fureur; L'Eternel se venge de ses adversaires, Il garde rancune à ses ennemis."
    },
    {
        "book_name": "Nahum",
        "book": 34,
        "chapter": 1,
        "verse": 3,
        "text": "L'Eternel est lent à la colère, il est grand par sa force; Il ne laisse pas impuni. L'Eternel marche dans la tempête, dans le tourbillon; Les nuées sont la poussière de ses pieds."
    },
    {
        "book_name": "Nahum",
        "book": 34,
        "chapter": 1,
        "verse": 4,
        "text": "Il menace la mer et la dessèche, Il fait tarir tous les fleuves; Le Basan et le Carmel languissent, La fleur du Liban se flétrit."
    },
    {
        "book_name": "Nahum",
        "book": 34,
        "chapter": 1,
        "verse": 5,
        "text": "Les montagnes s'ébranlent devant lui, Et les collines se fondent; La terre se soulève devant sa face, Le monde et tous ses habitants."
    },
    {
        "book_name": "Nahum",
        "book": 34,
        "chapter": 1,
        "verse": 6,
        "text": "Qui résistera devant sa fureur? Qui tiendra contre son ardente colère? Sa fureur se répand comme le feu, Et les rochers se brisent devant lui."
    },
    {
        "book_name": "Nahum",
        "book": 34,
        "chapter": 1,
        "verse": 7,
        "text": "L'Eternel est bon, Il est un refuge au jour de la détresse; Il connaît ceux qui se confient en lui."
    },
    {
        "book_name": "Nahum",
        "book": 34,
        "chapter": 1,
        "verse": 8,
        "text": "Mais avec des flots qui déborderont Il détruira la ville, Et il poursuivra ses ennemis jusque dans les ténèbres."
    },
    {
        "book_name": "Nahum",
        "book": 34,
        "chapter": 1,
        "verse": 9,
        "text": "¶ Que méditez-vous contre l'Eternel? C'est lui qui détruit. La détresse ne paraîtra pas deux fois."
    },
    {
        "book_name": "Nahum",
        "book": 34,
        "chapter": 1,
        "verse": 10,
        "text": "Car entrelacés comme des épines, Et comme ivres de leur vin, Ils seront consumés Comme la paille sèche, entièrement."
    },
    {
        "book_name": "Nahum",
        "book": 34,
        "chapter": 1,
        "verse": 11,
        "text": "De toi est sorti Celui qui méditait le mal contre l'Eternel, Celui qui avait de méchants desseins."
    },
    {
        "book_name": "Nahum",
        "book": 34,
        "chapter": 1,
        "verse": 12,
        "text": "Ainsi parle l'Eternel: Quoique intacts et nombreux, Ils seront moissonnés et disparaîtront. Je veux t'humilier, Pour ne plus avoir à t'humilier..."
    },
    {
        "book_name": "Nahum",
        "book": 34,
        "chapter": 1,
        "verse": 13,
        "text": "Je briserai maintenant son joug de dessus toi, Et je romprai tes liens..."
    },
    {
        "book_name": "Nahum",
        "book": 34,
        "chapter": 1,
        "verse": 14,
        "text": "Voici ce qu'a ordonné sur toi l'Eternel: Tu n'auras plus de descendants qui portent ton nom; J'enlèverai de la maison de ton dieu les images taillées ou en fonte; Je préparerai ton sépulcre, car tu es trop léger."
    },
    {
        "book_name": "Nahum",
        "book": 34,
        "chapter": 1,
        "verse": 15,
        "text": "Voici sur les montagnes Les pieds du messager qui annonce la paix! Célèbre tes fêtes, Juda, accomplis tes voeux! Car le méchant ne passera plus au milieu de toi, Il est entièrement exterminé..."
    },
    {
        "book_name": "Nahum",
        "book": 34,
        "chapter": 2,
        "verse": 1,
        "text": "¶ Le destructeur marche contre toi. Garde la forteresse! Veille sur la route! affermis tes reins! Recueille toute ta force!..."
    },
    {
        "book_name": "Nahum",
        "book": 34,
        "chapter": 2,
        "verse": 2,
        "text": "Car l'Eternel rétablit la gloire de Jacob Et la gloire d'Israël, Parce que les pillards les ont pillés Et ont détruit leurs ceps...."
    },
    {
        "book_name": "Nahum",
        "book": 34,
        "chapter": 2,
        "verse": 3,
        "text": "Les boucliers de ses héros sont rouges, Les guerriers sont vêtus de pourpre; Avec le fer qui étincelle apparaissent les chars, Au jour qu'il a fixé pour la bataille, Et les lances sont agitées."
    },
    {
        "book_name": "Nahum",
        "book": 34,
        "chapter": 2,
        "verse": 4,
        "text": "Les chars s'élancent dans la campagne, Se précipitent sur les places; A les voir, on dirait des flambeaux, Ils courent comme des éclairs..."
    },
    {
        "book_name": "Nahum",
        "book": 34,
        "chapter": 2,
        "verse": 5,
        "text": "Il se souvient de ses vaillants hommes, Mais ils chancellent dans leur marche; On se hâte vers les murs, Et l'on se prépare à la défense...."
    },
    {
        "book_name": "Nahum",
        "book": 34,
        "chapter": 2,
        "verse": 6,
        "text": "Les portes des fleuves sont ouvertes, Et le palais s'écroule!..."
    },
    {
        "book_name": "Nahum",
        "book": 34,
        "chapter": 2,
        "verse": 7,
        "text": "C'en est fait: elle est mise à nu, elle est emmenée; Ses servantes gémissent comme des colombes, Et se frappent la poitrine."
    },
    {
        "book_name": "Nahum",
        "book": 34,
        "chapter": 2,
        "verse": 8,
        "text": "Ninive était jadis comme un réservoir plein d'eau.... Les voilà qui fuient.... Arrêtez! arrêtez!... Mais nul ne se retourne...."
    },
    {
        "book_name": "Nahum",
        "book": 34,
        "chapter": 2,
        "verse": 9,
        "text": "Pillez l'argent! pillez l'or! Il y a des trésors sans fin, Des richesses en objets précieux de toute espèce."
    },
    {
        "book_name": "Nahum",
        "book": 34,
        "chapter": 2,
        "verse": 10,
        "text": "On pille, on dévaste, on ravage! Et les coeurs sont abattus, Les genoux chancellent, Tous les reins souffrent, Tous les visages pâlissent."
    },
    {
        "book_name": "Nahum",
        "book": 34,
        "chapter": 2,
        "verse": 11,
        "text": "¶ Qu'est devenu ce repaire de lions, Ce pâturage des lionceaux, Où se retiraient le lion, la lionne, le petit du lion, Sans qu'il y eût personne pour les troubler?"
    },
    {
        "book_name": "Nahum",
        "book": 34,
        "chapter": 2,
        "verse": 12,
        "text": "Le lion déchirait pour ses petits, Etranglait pour ses lionnes; Il remplissait de proie ses antres, De dépouilles ses repaires."
    },
    {
        "book_name": "Nahum",
        "book": 34,
        "chapter": 2,
        "verse": 13,
        "text": "Voici, j'en veux à toi, dit l'Eternel des armées; Je réduirai tes chars en fumée, L'épée dévorera tes lionceaux, J'arracherai du pays ta proie, Et l'on n'entendra plus la voix de tes messagers."
    },
    {
        "book_name": "Nahum",
        "book": 34,
        "chapter": 3,
        "verse": 1,
        "text": "¶ Malheur à la ville sanguinaire, Pleine de mensonge, pleine de violence, Et qui ne cesse de se livrer à la rapine!..."
    },
    {
        "book_name": "Nahum",
        "book": 34,
        "chapter": 3,
        "verse": 2,
        "text": "On entend le bruit du fouet, Le bruit des roues, Le galop des chevaux, Le roulement des chars."
    },
    {
        "book_name": "Nahum",
        "book": 34,
        "chapter": 3,
        "verse": 3,
        "text": "Les cavaliers s'élancent, l'épée étincelle, la lance brille... Une multitude de blessés!... une foule de cadavres!... Des morts à l'infini!... On tombe sur les morts!..."
    },
    {
        "book_name": "Nahum",
        "book": 34,
        "chapter": 3,
        "verse": 4,
        "text": "C'est à cause des nombreuses prostitutions de la prostituée, Pleine d'attraits, habile enchanteresse, Qui vendait les nations par ses prostitutions Et les peuples par ses enchantements."
    },
    {
        "book_name": "Nahum",
        "book": 34,
        "chapter": 3,
        "verse": 5,
        "text": "Voici, j'en veux à toi, dit l'Eternel des armées, Je relèverai tes pans jusque sur ton visage, Je montrerai ta nudité aux nations, Et ta honte aux royaumes."
    },
    {
        "book_name": "Nahum",
        "book": 34,
        "chapter": 3,
        "verse": 6,
        "text": "Je jetterai sur toi des impuretés, je t'avilirai, Et je te donnerai en spectacle."
    },
    {
        "book_name": "Nahum",
        "book": 34,
        "chapter": 3,
        "verse": 7,
        "text": "Tous ceux qui te verront fuiront loin de toi, Et l'on dira: Ninive est détruite! Qui la plaindra? Où te chercherai-je des consolateurs?"
    },
    {
        "book_name": "Nahum",
        "book": 34,
        "chapter": 3,
        "verse": 8,
        "text": "¶ Es-tu meilleure que No-Amon, Qui était assise au milieu des fleuves, Entourée par les eaux, Ayant la mer pour rempart, La mer pour murailles?"
    },
    {
        "book_name": "Nahum",
        "book": 34,
        "chapter": 3,
        "verse": 9,
        "text": "L'Ethiopie et les Egyptiens innombrables faisaient sa force, Puth et les Libyens étaient ses auxiliaires."
    },
    {
        "book_name": "Nahum",
        "book": 34,
        "chapter": 3,
        "verse": 10,
        "text": "Et cependant elle est partie pour l'exil, elle s'en est allée captive; Ses enfants ont été écrasés au coin de toutes les rues; On a jeté le sort sur ses nobles, Et tous ses grands ont été chargés de chaînes."
    },
    {
        "book_name": "Nahum",
        "book": 34,
        "chapter": 3,
        "verse": 11,
        "text": "Toi aussi, tu seras enivrée, tu te cacheras; Toi aussi, tu chercheras un refuge contre l'ennemi."
    },
    {
        "book_name": "Nahum",
        "book": 34,
        "chapter": 3,
        "verse": 12,
        "text": "Toutes tes forteresses Sont des figuiers avec les primeurs; Quand on les secoue, Elles tombent dans la bouche de qui veut les manger."
    },
    {
        "book_name": "Nahum",
        "book": 34,
        "chapter": 3,
        "verse": 13,
        "text": "Voici, ton peuple, ce sont des femmes au milieu de toi; Les portes de ton pays s'ouvrent à tes ennemis; Le feu consume tes verrous."
    },
    {
        "book_name": "Nahum",
        "book": 34,
        "chapter": 3,
        "verse": 14,
        "text": "Puise de l'eau pour le siège! Répare tes forteresses! Entre dans la boue, foule l'argile! Rétablis le four à briques!"
    },
    {
        "book_name": "Nahum",
        "book": 34,
        "chapter": 3,
        "verse": 15,
        "text": "Là, le feu te dévorera, L'épée t'exterminera, Te dévorera comme des sauterelles. Entasse-toi comme les sauterelles! Entasse-toi comme les sauterelles!"
    },
    {
        "book_name": "Nahum",
        "book": 34,
        "chapter": 3,
        "verse": 16,
        "text": "Tes marchands, plus nombreux Que les étoiles du ciel, Sont comme la sauterelle qui ouvre les ailes et s'envole."
    },
    {
        "book_name": "Nahum",
        "book": 34,
        "chapter": 3,
        "verse": 17,
        "text": "Tes princes sont comme les sauterelles, Tes chefs comme une multitude de sauterelles, Qui se posent sur les haies au temps de la froidure: Le soleil paraît, elles s'envolent, Et l'on ne connaît plus le lieu où elles étaient."
    },
    {
        "book_name": "Nahum",
        "book": 34,
        "chapter": 3,
        "verse": 18,
        "text": "Tes bergers sommeillent, roi d'Assyrie, Tes vaillants hommes reposent; Ton peuple est dispersé sur les montagnes, Et nul ne le rassemble."
    },
    {
        "book_name": "Nahum",
        "book": 34,
        "chapter": 3,
        "verse": 19,
        "text": "Il n'y a point de remède à ta blessure, Ta plaie est mortelle. Tous ceux qui entendront parler de toi Battront des mains sur toi; Car quel est celui que ta méchanceté n'a pas atteint?"
    }]}