{
    
    "verses": [
        {
            
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 1,
            "verse": 1,
            "text": "¶ Paroles de Néhémie, fils de Hacalia. Au mois de Kisleu, la vingtième année, comme j'étais à Suse, dans la capitale,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 1,
            "verse": 2,
            "text": "Hanani, l'un de mes frères, et quelques hommes arrivèrent de Juda. Je les questionnai au sujet des Juifs réchappés qui étaient restés de la captivité, et au sujet de Jérusalem."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 1,
            "verse": 3,
            "text": "Ils me répondirent: Ceux qui sont restés de la captivité sont là dans la province, au comble du malheur et de l'opprobre; les murailles de Jérusalem sont en ruines, et ses portes sont consumées par le feu."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 1,
            "verse": 4,
            "text": "Lorsque j'entendis ces choses, je m'assis, je pleurai, et je fus plusieurs jours dans la désolation. Je jeûnai et je priai devant le Dieu des cieux,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 1,
            "verse": 5,
            "text": "¶ et je dis: O Eternel, Dieu des cieux, Dieu grand et redoutable, toi qui gardes ton alliance et qui fais miséricorde à ceux qui t'aiment et qui observent tes commandements!"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 1,
            "verse": 6,
            "text": "Que ton oreille soit attentive et que tes yeux soient ouverts: écoute la prière que ton serviteur t'adresse en ce moment, jour et nuit, pour tes serviteurs les enfants d'Israël, en confessant les péchés des enfants d'Israël, nos péchés contre toi; car moi et la maison de mon père, nous avons péché."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 1,
            "verse": 7,
            "text": "Nous t'avons offensé, et nous n'avons point observé les commandements, les lois et les ordonnances que tu prescrivis à Moïse, ton serviteur."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 1,
            "verse": 8,
            "text": "Souviens-toi de cette parole que tu donnas ordre à Moïse, ton serviteur, de prononcer. Lorsque vous pécherez, je vous disperserai parmi les peuples;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 1,
            "verse": 9,
            "text": "mais si vous revenez à moi, et si vous observez mes commandements et les mettez en pratique, alors, quand vous seriez exilés à l'extrémité du ciel, de là je vous rassemblerai et je vous ramènerai dans le lieu que j'ai choisi pour y faire résider mon nom."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 1,
            "verse": 10,
            "text": "Ils sont tes serviteurs et ton peuple, que tu as rachetés par ta grande puissance et par ta main forte."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 1,
            "verse": 11,
            "text": "Ah! Seigneur, que ton oreille soit attentive à la prière de ton serviteur, et à la prière de tes serviteurs qui veulent craindre ton nom! Donne aujourd'hui du succès à ton serviteur, et fais-lui trouver grâce devant cet homme! J'étais alors échanson du roi."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 2,
            "verse": 1,
            "text": "¶ Au mois de Nisan, la vingtième année du roi Artaxerxès, comme le vin était devant lui, je pris le vin et je l'offris au roi. Jamais je n'avais paru triste en sa présence."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 2,
            "verse": 2,
            "text": "Le roi me dit: Pourquoi as-tu mauvais visage? Tu n'es pourtant pas malade; ce ne peut être qu'un chagrin de coeur. Je fus saisi d'une grande crainte,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 2,
            "verse": 3,
            "text": "et je répondis au roi: Que le roi vive éternellement! Comment n'aurais-je pas mauvais visage, lorsque la ville où sont les sépulcres de mes pères est détruite et que ses portes sont consumées par le feu?"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 2,
            "verse": 4,
            "text": "Et le roi me dit: Que demandes-tu? Je priai le Dieu des cieux,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 2,
            "verse": 5,
            "text": "et je répondis au roi: Si le roi le trouve bon, et si ton serviteur lui est agréable, envoie-moi en Juda, vers la ville des sépulcres de mes pères, pour que je la rebâtisse."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 2,
            "verse": 6,
            "text": "Le roi, auprès duquel la reine était assise, me dit alors: Combien ton voyage durera-t-il, et quand seras-tu de retour? Il plut au roi de me laisser partir, et je lui fixai un temps."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 2,
            "verse": 7,
            "text": "Puis je dis au roi: Si le roi le trouve bon, qu'on me donne des lettres pour les gouverneurs de l'autre côté du fleuve, afin qu'ils me laissent passer et entrer en Juda,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 2,
            "verse": 8,
            "text": "et une lettre pour Asaph, garde forestier du roi, afin qu'il me fournisse du bois de charpente pour les portes de la citadelle près de la maison, pour la muraille de la ville, et pour la maison que j'occuperai. Le roi me donna ces lettres, car la bonne main de mon Dieu était sur moi."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 2,
            "verse": 9,
            "text": "¶ Je me rendis auprès des gouverneurs de l'autre côté du fleuve, et je leur remis les lettres du roi, qui m'avait fait accompagner par des chefs de l'armée et par des cavaliers."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 2,
            "verse": 10,
            "text": "Sanballat, le Horonite, et Tobija, le serviteur ammonite, l'ayant appris, eurent un grand déplaisir de ce qu'il venait un homme pour chercher le bien des enfants d'Israël."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 2,
            "verse": 11,
            "text": "J'arrivai à Jérusalem, et j'y passai trois jours."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 2,
            "verse": 12,
            "text": "Après quoi, je me levai pendant la nuit avec quelques hommes, sans avoir dit à personne ce que mon Dieu m'avait mis au coeur de faire pour Jérusalem. Il n'y avait avec moi d'autre bête de somme que ma propre monture."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 2,
            "verse": 13,
            "text": "Je sortis de nuit par la porte de la vallée, et je me dirigeai contre la source du dragon et vers la porte du fumier, considérant les murailles en ruines de Jérusalem et réfléchissant à ses portes consumées par le feu."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 2,
            "verse": 14,
            "text": "Je passai près de la porte de la source et de l'étang du roi, et il n'y avait point de place par où pût passer la bête qui était sous moi."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 2,
            "verse": 15,
            "text": "Je montai de nuit par le torrent, et je considérai encore la muraille. Puis je rentrai par la porte de la vallée, et je fus ainsi de retour."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 2,
            "verse": 16,
            "text": "Les magistrats ignoraient où j'étais allé, et ce que je faisais. Jusqu'à ce moment, je n'avais rien dit aux Juifs, ni aux sacrificateurs, ni aux grands, ni aux magistrats, ni à aucun de ceux qui s'occupaient des affaires."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 2,
            "verse": 17,
            "text": "Je leur dis alors: Vous voyez le malheureux état où nous sommes! Jérusalem est détruite, et ses portes sont consumées par le feu! Venez, rebâtissons la muraille de Jérusalem, et nous ne serons plus dans l'opprobre."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 2,
            "verse": 18,
            "text": "Et je leur racontai comment la bonne main de mon Dieu avait été sur moi, et quelles paroles le roi m'avait adressées. Ils dirent: Levons-nous, et bâtissons! Et ils se fortifièrent dans cette bonne résolution."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 2,
            "verse": 19,
            "text": "Sanballat, le Horonite, Tobija, le serviteur ammonite, et Guéschem, l'Arabe, en ayant été informés, se moquèrent de nous et nous méprisèrent. Ils dirent: Que faites-vous là? Vous révoltez-vous contre le roi?"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 2,
            "verse": 20,
            "text": "Et je leur fis cette réponse: Le Dieu des cieux nous donnera le succès. Nous, ses serviteurs, nous nous lèverons et nous bâtirons; mais vous, vous n'avez ni part, ni droit, ni souvenir dans Jérusalem."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 3,
            "verse": 1,
            "text": "¶ Eliaschib, le souverain sacrificateur, se leva avec ses frères, les sacrificateurs, et ils bâtirent la porte des brebis. Ils la consacrèrent et en posèrent les battants; ils la consacrèrent, depuis la tour de Méa jusqu'à la tour de Hananeel."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 3,
            "verse": 2,
            "text": "A côté d'Eliaschib bâtirent les hommes de Jéricho; à côté de lui bâtit aussi Zaccur, fils d'Imri."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 3,
            "verse": 3,
            "text": "Les fils de Senaa bâtirent la porte des poissons. Ils la couvrirent, et en posèrent les battants, les verrous et les barres."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 3,
            "verse": 4,
            "text": "A côté d'eux travailla aux réparations Merémoth, fils d'Urie, fils d'Hakkots; à côté d'eux travailla Meschullam, fils de Bérékia, fils de Meschézabeel; à côté d'eux travailla Tsadok, fils de Baana;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 3,
            "verse": 5,
            "text": "côté d'eux travaillèrent les Tekoïtes, dont les principaux ne se soumirent pas au service de leur seigneur."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 3,
            "verse": 6,
            "text": "Jojada, fils de Paséach, et Meschullam, fils de Besodia, réparèrent la vieille porte. Ils la couvrirent, et en posèrent les battants, les verrous et les barres."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 3,
            "verse": 7,
            "text": "A côté d'eux travaillèrent Melatia, le Gabaonite, Jadon, le Méronothite, et les hommes de Gabaon et de Mitspa, ressortissant au siège du gouverneur de ce côté du fleuve;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 3,
            "verse": 8,
            "text": "côté d'eux travailla Uzziel, fils de Harhaja, d'entre les orfèvres, et à côté de lui travailla Hanania, d'entre les parfumeurs. Ils laissèrent Jérusalem jusqu'à la muraille large."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 3,
            "verse": 9,
            "text": "A côté d'eux travailla aux réparations Rephaja, fils de Hur, chef de la moitié du district de Jérusalem."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 3,
            "verse": 10,
            "text": "A côté d'eux travailla vis-à-vis de sa maison Jedaja, fils de Harumaph, et à côté de lui travailla Hattusch, fils de Haschabnia."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 3,
            "verse": 11,
            "text": "Une autre portion de la muraille et la tour des fours furent réparées par Malkija, fils de Harim, et par Haschub, fils de Pachath-Moab."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 3,
            "verse": 12,
            "text": "A côté d'eux travailla, avec ses filles, Schallum, fils d'Hallochesch, chef de la moitié du district de Jérusalem."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 3,
            "verse": 13,
            "text": "Hanun et les habitants de Zanoach réparèrent la porte de la vallée. Ils la bâtirent, et en posèrent les battants, les verrous et les barres. Ils firent de plus mille coudées de mur jusqu'à la porte du fumier."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 3,
            "verse": 14,
            "text": "Malkija, fils de Récab, chef du district de Beth-Hakkérem, répara la porte du fumier. Il la bâtit, et en posa les battants, les verrous et les barres."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 3,
            "verse": 15,
            "text": "Schallum, fils de Col-Hozé, chef du district de Mitspa, répara la porte de la source. Il la bâtit, la couvrit, et en posa les battants, les verrous et les barres. Il fit de plus le mur de l'étang de Siloé, près du jardin du roi, jusqu'aux degrés qui descendent de la cité de David."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 3,
            "verse": 16,
            "text": "Après lui Néhémie, fils d'Azbuk, chef de la moitié du district de Beth-Tsur, travailla aux réparations jusque vis-à-vis des sépulcres de David, jusqu'à l'étang qui avait été construit, et jusqu'à la maison des héros."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 3,
            "verse": 17,
            "text": "Après lui travaillèrent les Lévites, Rehum, fils de Bani, et à côté de lui travailla pour son district Haschabia, chef de la moitié du district de Keïla."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 3,
            "verse": 18,
            "text": "Après lui travaillèrent leurs frères, Bavvaï, fils de Hénadad, chef de la moitié du district de Keïla;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 3,
            "verse": 19,
            "text": "et à côté de lui Ezer, fils de Josué, chef de Mitspa, répara une autre portion de la muraille, vis-à-vis de la montée de l'arsenal, à l'angle."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 3,
            "verse": 20,
            "text": "Après lui Baruc, fils de Zabbaï, répara avec ardeur une autre portion, depuis l'angle jusqu'à la porte de la maison d'Eliaschib, le souverain sacrificateur."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 3,
            "verse": 21,
            "text": "Après lui Merémoth, fils d'Urie, fils d'Hakkots, répara une autre portion depuis la porte de la maison d'Eliaschib jusqu'à l'extrémité de la maison d'Eliaschib."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 3,
            "verse": 22,
            "text": "Après lui travaillèrent les sacrificateurs des environs de Jérusalem."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 3,
            "verse": 23,
            "text": "Après eux Benjamin et Haschub travaillèrent vis-à-vis de leur maison. Après eux Azaria, fils de Maaséja, fils d'Anania, travailla à côté de sa maison."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 3,
            "verse": 24,
            "text": "Après lui Binnuï, fils de Hénadad, répara une autre portion, depuis la maison d'Azaria jusqu'à l'angle et jusqu'au coin."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 3,
            "verse": 25,
            "text": "Palal, fils d'Uzaï, travailla vis-à-vis de l'angle et de la tour supérieure qui fait saillie en avant de la maison du roi près de la cour de la prison. Après lui travailla Pedaja, fils de Pareosch."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 3,
            "verse": 26,
            "text": "Les Néthiniens demeurant sur la colline travaillèrent jusque vis-à-vis de la porte des eaux, à l'orient, et de la tour en saillie."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 3,
            "verse": 27,
            "text": "Après eux les Tekoïtes réparèrent une autre portion, vis-à-vis de la grande tour en saillie jusqu'au mur de la colline."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 3,
            "verse": 28,
            "text": "Au-dessus de la porte des chevaux, les sacrificateurs travaillèrent chacun devant sa maison."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 3,
            "verse": 29,
            "text": "Après eux Tsadok, fils d'Immer, travailla devant sa maison. Après lui travailla Schemaeja, fils de Schecania, gardien de la porte de l'orient."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 3,
            "verse": 30,
            "text": "Après eux Hanania, fils de Schélémia, et Hanun, le sixième fils de Tsalaph, réparèrent une autre portion de la muraille. Après eux Meschullam, fils de Bérékia, travailla vis-à-vis de sa chambre."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 3,
            "verse": 31,
            "text": "Après lui Malkija, d'entre les orfèvres, travailla jusqu'aux maisons des Néthiniens et des marchands, vis-à-vis de la porte de Miphkad, et jusqu'à la chambre haute du coin."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 3,
            "verse": 32,
            "text": "Les orfèvres et les marchands travaillèrent entre la chambre haute du coin et la porte des brebis."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 4,
            "verse": 1,
            "text": "¶ Lorsque Sanballat apprit que nous rebâtissions la muraille, il fut en colère et très irrité. Il se moqua des Juifs,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 4,
            "verse": 2,
            "text": "et dit devant ses frères et devant les soldats de Samarie: A quoi travaillent ces Juifs impuissants? Les laissera-t-on faire? Sacrifieront-ils? Vont-ils achever? Redonneront-ils vie à des pierres ensevelies sous des monceaux de poussière et consumées par le feu?"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 4,
            "verse": 3,
            "text": "Tobija, l'Ammonite, était à côté de lui, et il dit: Qu'ils bâtissent seulement! Si un renard s'élance, il renversera leur muraille de pierres!"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 4,
            "verse": 4,
            "text": "Ecoute, ô notre Dieu, comme nous sommes méprisés! Fais retomber leurs insultes sur leur tête, et livre-les au pillage sur une terre où ils soient captifs."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 4,
            "verse": 5,
            "text": "Ne pardonne pas leur iniquité, et que leur péché ne soit pas effacé de devant toi; car ils ont offensé ceux qui bâtissent."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 4,
            "verse": 6,
            "text": "Nous rebâtîmes la muraille, qui fut partout achevée jusqu'à la moitié de sa hauteur. Et le peuple prit à coeur ce travail."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 4,
            "verse": 7,
            "text": "¶ Mais Sanballat, Tobija, les Arabes, les Ammonites et les Asdodiens, furent très irrités en apprenant que la réparation des murs avançait et que les brèches commençaient à se fermer."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 4,
            "verse": 8,
            "text": "Ils se liguèrent tous ensemble pour venir attaquer Jérusalem et lui causer du dommage."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 4,
            "verse": 9,
            "text": "Nous priâmes notre Dieu, et nous établîmes une garde jour et nuit pour nous défendre contre leurs attaques."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 4,
            "verse": 10,
            "text": "Cependant Juda disait: Les forces manquent à ceux qui portent les fardeaux, et les décombres sont considérables; nous ne pourrons pas bâtir la muraille."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 4,
            "verse": 11,
            "text": "Et nos ennemis disaient: Ils ne sauront et ne verront rien jusqu'à ce que nous arrivions au milieu d'eux; nous les tuerons, et nous ferons ainsi cesser l'ouvrage."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 4,
            "verse": 12,
            "text": "Or les Juifs qui habitaient près d'eux vinrent dix fois nous avertir, de tous les lieux d'où ils se rendaient vers nous."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 4,
            "verse": 13,
            "text": "C'est pourquoi je plaçai, dans les enfoncements derrière la muraille et sur des terrains secs, le peuple par familles, tous avec leurs épées, leurs lances et leurs arcs."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 4,
            "verse": 14,
            "text": "Je regardai, et m'étant levé, je dis aux grands, aux magistrats, et au reste du peuple: Ne les craignez pas! Souvenez-vous du Seigneur, grand et redoutable, et combattez pour vos frères, pour vos fils et vos filles, pour vos femmes et pour vos maisons!"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 4,
            "verse": 15,
            "text": "Lorsque nos ennemis apprirent que nous étions avertis, Dieu anéantit leur projet, et nous retournâmes tous à la muraille, chacun à son ouvrage."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 4,
            "verse": 16,
            "text": "¶ Depuis ce jour, la moitié de mes serviteurs travaillaient, et l'autre moitié était armée de lances, de boucliers, d'arcs et de cuirasses. Les chefs étaient derrière toute la maison de Juda."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 4,
            "verse": 17,
            "text": "Ceux qui bâtissaient la muraille, et ceux qui portaient ou chargeaient les fardeaux, travaillaient d'une main et tenaient une arme de l'autre;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 4,
            "verse": 18,
            "text": "chacun d'eux, en travaillant, avait son épée ceinte autour des reins. Celui qui sonnait de la trompette se tenait près de moi."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 4,
            "verse": 19,
            "text": "Je dis aux grands, aux magistrats, et au reste du peuple: L'ouvrage est considérable et étendu, et nous sommes dispersés sur la muraille, éloignés les uns des autres."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 4,
            "verse": 20,
            "text": "Au son de la trompette, rassemblez-vous auprès de nous, vers le lieu d'où vous l'entendrez; notre Dieu combattra pour nous."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 4,
            "verse": 21,
            "text": "C'est ainsi que nous poursuivions l'ouvrage, la moitié d'entre nous la lance à la main depuis le lever de l'aurore jusqu'à l'apparition des étoiles."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 4,
            "verse": 22,
            "text": "Dans ce même temps, je dis encore au peuple: Que chacun passe la nuit dans Jérusalem avec son serviteur; faisons la garde pendant la nuit, et travaillons pendant le jour."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 4,
            "verse": 23,
            "text": "Et nous ne quittions point nos vêtements, ni moi, ni mes frères, ni mes serviteurs, ni les hommes de garde qui me suivaient; chacun n'avait que ses armes et de l'eau."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 5,
            "verse": 1,
            "text": "¶ Il s'éleva de la part des gens du peuple et de leurs femmes de grandes plaintes contre leurs frères les Juifs."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 5,
            "verse": 2,
            "text": "Les uns disaient: Nous, nos fils et nos filles, nous sommes nombreux; qu'on nous donne du blé, afin que nous mangions et que nous vivions."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 5,
            "verse": 3,
            "text": "D'autres disaient: Nous engageons nos champs, nos vignes, et nos maisons, pour avoir du blé pendant la famine."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 5,
            "verse": 4,
            "text": "D'autres disaient: Nous avons emprunté de l'argent sur nos champs et nos vignes pour le tribut du roi."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 5,
            "verse": 5,
            "text": "Et pourtant notre chair est comme la chair de nos frères, nos enfants sont comme leurs enfants; et voici, nous soumettons à la servitude nos fils et nos filles, et plusieurs de nos filles y sont déjà réduites; nous sommes sans force, et nos champs et nos vignes sont à d'autres."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 5,
            "verse": 6,
            "text": "¶ Je fus très irrité lorsque j'entendis leurs plaintes et ces paroles-là."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 5,
            "verse": 7,
            "text": "Je résolus de faire des réprimandes aux grands et aux magistrats, et je leur dis: Quoi! vous prêtez à intérêt à vos frères! Et je rassemblai autour d'eux une grande foule,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 5,
            "verse": 8,
            "text": "et je leur dis: Nous avons racheté selon notre pouvoir nos frères les Juifs vendus aux nations; et vous vendriez vous-mêmes vos frères, et c'est à nous qu'ils seraient vendus! Ils se turent, ne trouvant rien à répondre."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 5,
            "verse": 9,
            "text": "Puis je dis: Ce que vous faites n'est pas bien. Ne devriez-vous pas marcher dans la crainte de notre Dieu, pour n'être pas insultés par les nations nos ennemies?"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 5,
            "verse": 10,
            "text": "Moi aussi, et mes frères et mes serviteurs, nous leur avons prêté de l'argent et du blé. Abandonnons ce qu'ils nous doivent!"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 5,
            "verse": 11,
            "text": "Rendez-leur donc aujourd'hui leurs champs, leurs vignes, leurs oliviers et leurs maisons, et le centième de l'argent, du blé, du moût et de l'huile que vous avez exigé d'eux comme intérêt."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 5,
            "verse": 12,
            "text": "Ils répondirent: Nous les rendrons, et nous ne leur demanderons rien, nous ferons ce que tu dis. Alors j'appelai les sacrificateurs, devant lesquels je les fis jurer de tenir parole."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 5,
            "verse": 13,
            "text": "Et je secouai mon manteau, en disant: Que Dieu secoue de la même manière hors de sa maison et de ses biens tout homme qui n'aura point tenu parole, et qu'ainsi cet homme soit secoué et laissé à vide! Toute l'assemblée dit: Amen! On célébra l'Eternel. Et le peuple tint parole."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 5,
            "verse": 14,
            "text": "¶ Dès le jour où le roi m'établit leur gouverneur dans le pays de Juda, depuis la vingtième année jusqu'à la trente-deuxième année du roi Artaxerxès, pendant douze ans, ni moi ni mes frères n'avons vécu des revenus du gouverneur."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 5,
            "verse": 15,
            "text": "Avant moi, les premiers gouverneurs accablaient le peuple, et recevaient de lui du pain et du vin, outre quarante sicles d'argent; leurs serviteurs mêmes opprimaient le peuple. Je n'ai point agi de la sorte, par crainte de Dieu."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 5,
            "verse": 16,
            "text": "Bien plus, j'ai travaillé à la réparation de cette muraille, et nous n'avons acheté aucun champ, et mes serviteurs tous ensemble étaient à l'ouvrage."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 5,
            "verse": 17,
            "text": "J'avais à ma table cent cinquante hommes, Juifs et magistrats, outre ceux qui venaient à nous des nations d'alentour."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 5,
            "verse": 18,
            "text": "On m'apprêtait chaque jour un boeuf, six moutons choisis, et des oiseaux; et tous les dix jours on préparait en abondance tout le vin nécessaire. Malgré cela, je n'ai point réclamé les revenus du gouverneur, parce que les travaux étaient à la charge de ce peuple."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 5,
            "verse": 19,
            "text": "Souviens-toi favorablement de moi, ô mon Dieu, à cause de tout ce que j'ai fait pour ce peuple!"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 6,
            "verse": 1,
            "text": "¶ Je n'avais pas encore posé les battants des portes, lorsque Sanballat, Tobija, Guéschem, l'Arabe, et nos autres ennemis apprirent que j'avais rebâti la muraille et qu'il n'y restait plus de brèche."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 6,
            "verse": 2,
            "text": "Alors Sanballat et Guéschem m'envoyèrent dire: Viens, et ayons ensemble une entrevue dans les villages de la vallée d'Ono. Ils avaient médité de me faire du mal."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 6,
            "verse": 3,
            "text": "Je leur envoyai des messagers avec cette réponse: J'ai un grand ouvrage à exécuter, et je ne puis descendre; le travail serait interrompu pendant que je le quitterais pour aller vers vous."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 6,
            "verse": 4,
            "text": "Ils m'adressèrent quatre fois la même demande, et je leur fis la même réponse."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 6,
            "verse": 5,
            "text": "Sanballat m'envoya ce message une cinquième fois par son serviteur, qui tenait à la main une lettre ouverte."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 6,
            "verse": 6,
            "text": "Il y était écrit: Le bruit se répand parmi les nations et Gaschmu affirme que toi et les Juifs vous pensez à vous révolter, et que c'est dans ce but que tu rebâtis la muraille. Tu vas, dit-on, devenir leur roi,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 6,
            "verse": 7,
            "text": "tu as même établi des prophètes pour te proclamer à Jérusalem roi de Juda. Et maintenant ces choses arriveront à la connaissance du roi. Viens donc, et consultons-nous ensemble."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 6,
            "verse": 8,
            "text": "Je fis répondre à Sanballat: Ce que tu dis là n'est pas; c'est toi qui l'inventes!"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 6,
            "verse": 9,
            "text": "Tous ces gens voulaient nous effrayer, et ils se disaient: Ils perdront courage, et l'oeuvre ne se fera pas. Maintenant, ô Dieu, fortifie-moi!"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 6,
            "verse": 10,
            "text": "¶ Je me rendis chez Schemaeja, fils de Delaja, fils de Mehétabeel. Il s'était enfermé, et il dit: Allons ensemble dans la maison de Dieu, au milieu du temple, et fermons les portes du temple; car ils viennent pour te tuer, et c'est pendant la nuit qu'ils viendront pour te tuer."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 6,
            "verse": 11,
            "text": "Je répondis: Un homme comme moi prendre la fuite! Et quel homme tel que moi pourrait entrer dans le temple et vivre? Je n'entrerai point."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 6,
            "verse": 12,
            "text": "Et je reconnus que ce n'était pas Dieu qui l'envoyait. Mais il prophétisa ainsi sur moi parce que Sanballat et Tobija lui avaient donné de l'argent."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 6,
            "verse": 13,
            "text": "En le gagnant ainsi, ils espéraient que j'aurais peur, et que je suivrais ses avis et commettrais un péché; et ils auraient profité de cette atteinte à ma réputation pour me couvrir d'opprobre."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 6,
            "verse": 14,
            "text": "Souviens-toi, ô mon Dieu, de Tobija et de Sanballat, et de leurs oeuvres! Souviens-toi aussi de Noadia, la prophétesse, et des autres prophètes qui cherchaient à m'effrayer!"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 6,
            "verse": 15,
            "text": "¶ La muraille fut achevée le vingt-cinquième jour du mois d'Elul, en cinquante-deux jours."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 6,
            "verse": 16,
            "text": "Lorsque tous nos ennemis l'apprirent, toutes les nations qui étaient autour de nous furent dans la crainte; elles éprouvèrent une grande humiliation, et reconnurent que l'oeuvre s'était accomplie par la volonté de notre Dieu."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 6,
            "verse": 17,
            "text": "Dans ce temps-là, il y avait aussi des grands de Juda qui adressaient fréquemment des lettres à Tobija et qui en recevaient de lui."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 6,
            "verse": 18,
            "text": "Car plusieurs en Juda étaient liés à lui par serment, parce qu'il était gendre de Schecania, fils d'Arach, et que son fils Jochanan avait pris la fille de Meschullam, fils de Bérékia."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 6,
            "verse": 19,
            "text": "Ils disaient même du bien de lui en ma présence, et ils lui rapportaient mes paroles. Tobija envoyait des lettres pour m'effrayer."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 1,
            "text": "¶ Lorsque la muraille fut rebâtie et que j'eus posé les battants des portes, on établit dans leurs fonctions les portiers, les chantres et les Lévites."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 2,
            "text": "Je donnai mes ordres à Hanani, mon frère, et à Hanania, chef de la citadelle de Jérusalem, homme supérieur au grand nombre par sa fidélité et par sa crainte de Dieu."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 3,
            "text": "Je leur dis: Les portes de Jérusalem ne s'ouvriront pas avant que la chaleur du soleil soit venue, et l'on fermera les battants aux verrous en votre présence; les habitants de Jérusalem feront la garde, chacun à son poste devant sa maison."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 4,
            "text": "La ville était spacieuse et grande, mais peu peuplée, et les maisons n'étaient pas bâties."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 5,
            "text": "¶ Mon Dieu me mit au coeur d'assembler les grands, les magistrats et le peuple, pour en faire le dénombrement. Je trouvai un registre généalogique de ceux qui étaient montés les premiers, et j'y vis écrit ce qui suit."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 6,
            "text": "Voici ceux de la province qui revinrent de l'exil, ceux que Nebucadnetsar, roi de Babylone, avait emmenés captifs, et qui retournèrent à Jérusalem et en Juda, chacun dans sa ville."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 7,
            "text": "Ils partirent avec Zorobabel, Josué, Néhémie, Azaria, Raamia, Nachamani, Mardochée, Bilschan, Mispéreth, Bigvaï, Nehum, Baana. Nombre des hommes du peuple d'Israël:"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 8,
            "text": "les fils de Pareosch, deux mille cent soixante-douze;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 9,
            "text": "les fils de Schephathia, trois cent soixante-douze;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 10,
            "text": "les fils d'Arach, six cent cinquante-deux;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 11,
            "text": "les fils de Pachath-Moab, des fils de Josué et de Joab, deux mille huit cent dix-huit;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 12,
            "text": "les fils d'Elam, mille deux cent cinquante-quatre;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 13,
            "text": "les fils de Zatthu, huit cent quarante-cinq;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 14,
            "text": "les fils de Zaccaï, sept cent soixante;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 15,
            "text": "les fils de Binnuï, six cent quarante-huit;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 16,
            "text": "les fils de Bébaï, six cent vingt-huit;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 17,
            "text": "les fils d'Azgad, deux mille trois cent vingt-deux;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 18,
            "text": "les fils d'Adonikam, six cent soixante-sept;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 19,
            "text": "les fils de Bigvaï, deux mille soixante-sept;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 20,
            "text": "les fils d'Adin, six cent cinquante-cinq;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 21,
            "text": "les fils d'Ather, de la famille d'Ezéchias, quatre-vingt-dix-huit;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 22,
            "text": "les fils de Haschum, trois cent vingt-huit;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 23,
            "text": "les fils de Betsaï, trois cent vingt-quatre;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 24,
            "text": "les fils de Hariph, cent douze;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 25,
            "text": "les fils de Gabaon, quatre-vingt-quinze;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 26,
            "text": "les gens de Bethléhem et de Netopha, cent quatre-vingt-huit;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 27,
            "text": "les gens d'Anathoth, cent vingt-huit;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 28,
            "text": "les gens de Beth-Azmaveth, quarante-deux;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 29,
            "text": "les gens de Kirjath-Jearim, de Kephira et de Beéroth, sept cent quarante-trois;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 30,
            "text": "les gens de Rama et de Guéba, six cent vingt et un;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 31,
            "text": "les gens de Micmas, cent vingt-deux;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 32,
            "text": "les gens de Béthel et d'Aï, cent vingt-trois;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 33,
            "text": "les gens de l'autre Nebo, cinquante-deux;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 34,
            "text": "les fils de l'autre Elam, mille deux cent cinquante-quatre;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 35,
            "text": "les fils de Harim, trois cent vingt;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 36,
            "text": "les fils de Jéricho, trois cent quarante-cinq;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 37,
            "text": "les fils de Lod, de Hadid et d'Ono, sept cent vingt et un;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 38,
            "text": "les fils de Senaa, trois mille neuf cent trente."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 39,
            "text": "Sacrificateurs: les fils de Jedaeja, de la maison de Josué, neuf cent soixante-treize;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 40,
            "text": "les fils d'Immer, mille cinquante-deux;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 41,
            "text": "les fils de Paschhur, mille deux cent quarante-sept;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 42,
            "text": "les fils de Harim, mille dix-sept."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 43,
            "text": "Lévites: les fils de Josué et de Kadmiel, des fils d'Hodva, soixante-quatorze."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 44,
            "text": "Chantres: les fils d'Asaph, cent quarante-huit."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 45,
            "text": "Portiers: les fils de Schallum, les fils d'Ather, les fils de Thalmon, les fils d'Akkub, les fils de Hathitha, les fils de Schobaï, cent trente-huit."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 46,
            "text": "Néthiniens: les fils de Tsicha, les fils de Hasupha, les fils de Thabbaoth,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 47,
            "text": "les fils de Kéros, les fils de Sia, les fils de Padon,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 48,
            "text": "les fils de Lebana, les fils de Hagaba, les fils de Salmaï,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 49,
            "text": "les fils de Hanan, les fils de Guiddel, les fils de Gachar,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 50,
            "text": "les fils de Reaja, les fils de Retsin, les fils de Nekoda,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 51,
            "text": "les fils de Gazzam, les fils d'Uzza, les fils de Paséach,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 52,
            "text": "les fils de Bésaï, les fils de Mehunim, les fils de Nephischsim,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 53,
            "text": "les fils de Bakbuk, les fils de Hakupha, les fils de Harhur,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 54,
            "text": "les fils de Batslith, les fils de Mehida, les fils de Harscha,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 55,
            "text": "les fils de Barkos, les fils de Sisera, les fils de Thamach,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 56,
            "text": "les fils de Netsiach, les fils de Hathipha."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 57,
            "text": "Fils des serviteurs de Salomon: les fils de Sothaï, les fils de Sophéreth, les fils de Perida,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 58,
            "text": "les fils de Jaala, les fils de Darkon, les fils de Guiddel,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 59,
            "text": "les fils de Schephathia, les fils de Hatthil, les fils de Pokéreth-Hatsebaïm, les fils d'Amon."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 60,
            "text": "Total des Néthiniens et des fils des serviteurs de Salomon: trois cent quatre-vingt-douze."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 61,
            "text": "Voici ceux qui partirent de Thel-Mélach, de Thel-Harscha, de Kerub-Addon, et d'Immer, et qui ne purent pas faire connaître leur maison paternelle et leur race, pour prouver qu'ils étaient d'Israël."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 62,
            "text": "Les fils de Delaja, les fils de Tobija, les fils de Nekoda, six cent quarante-deux."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 63,
            "text": "Et parmi les sacrificateurs: les fils de Hobaja, les fils d'Hakkots, les fils de Barzillaï, qui avait pris pour femme une des filles de Barzillaï, le Galaadite, et fut appelé de leur nom."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 64,
            "text": "Ils cherchèrent leurs titres généalogiques, mais ils ne les trouvèrent point. On les exclut du sacerdoce,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 65,
            "text": "et le gouverneur leur dit de ne pas manger des choses très saintes jusqu'à ce qu'un sacrificateur eût consulté l'urim et le thummim."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 66,
            "text": "L'assemblée tout entière était de quarante-deux mille trois cent soixante personnes,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 67,
            "text": "sans compter leurs serviteurs et leurs servantes, au nombre de sept mille trois cent trente-sept. Parmi eux se trouvaient deux cent quarante-cinq chantres et chanteuses."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 68,
            "text": "Ils avaient sept cent trente-six chevaux, deux cent quarante-cinq mulets,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 69,
            "text": "quatre cent trente-cinq chameaux, et six mille sept cent vingt ânes."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 70,
            "text": "Plusieurs des chefs de famille firent des dons pour l'oeuvre. Le gouverneur donna au trésor mille dariques d'or, cinquante coupes, cinq cent trente tuniques sacerdotales."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 71,
            "text": "Les chefs de familles donnèrent au trésor de l'oeuvre vingt mille dariques d'or et deux mille deux cents mines d'argent."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 72,
            "text": "Le reste du peuple donna vingt mille dariques d'or, deux mille mines d'argent, et soixante-sept tuniques sacerdotales."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 7,
            "verse": 73,
            "text": "Les sacrificateurs et les Lévites, les portiers, les chantres, les gens du peuple, les Néthiniens et tout Israël s'établirent dans leurs villes. Le septième mois arriva, et les enfants d'Israël étaient dans leurs villes."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 8,
            "verse": 1,
            "text": "¶ Alors tout le peuple s'assembla comme un seul homme sur la place qui est devant la porte des eaux. Ils dirent à Esdras, le scribe, d'apporter le livre de la loi de Moïse, prescrite par l'Eternel à Israël."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 8,
            "verse": 2,
            "text": "Et le sacrificateur Esdras apporta la loi devant l'assemblée, composée d'hommes et de femmes et de tous ceux qui étaient capables de l'entendre. C'était le premier jour du septième mois."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 8,
            "verse": 3,
            "text": "Esdras lut dans le livre depuis le matin jusqu'au milieu du jour, sur la place qui est devant la porte des eaux, en présence des hommes et des femmes et de ceux qui étaient capables de l'entendre. Tout le peuple fut attentif à la lecture du livre de la loi."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 8,
            "verse": 4,
            "text": "Esdras, le scribe, était placé sur une estrade de bois, dressée à cette occasion. Auprès de lui, à sa droite, se tenaient Matthithia, Schéma, Anaja, Urie, Hilkija et Maaséja, et à sa gauche, Pedaja, Mischaël, Malkija, Haschum, Haschbaddana, Zacharie et Meschullam."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 8,
            "verse": 5,
            "text": "Esdras ouvrit le livre à la vue de tout le peuple, car il était élevé au-dessus de tout le peuple; et lorsqu'il l'eut ouvert, tout le peuple se tint en place."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 8,
            "verse": 6,
            "text": "Esdras bénit l'Eternel, le grand Dieu, et tout le peuple répondit, en levant les mains: Amen! amen! Et ils s'inclinèrent et se prosternèrent devant l'Eternel, le visage contre terre."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 8,
            "verse": 7,
            "text": "Josué, Bani, Schérébia, Jamin, Akkub, Schabbethaï, Hodija, Maaséja, Kelitha, Azaria, Jozabad, Hanan, Pelaja, et les Lévites, expliquaient la loi au peuple, et chacun restait à sa place."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 8,
            "verse": 8,
            "text": "Ils lisaient distinctement dans le livre de la loi de Dieu, et ils en donnaient le sens pour faire comprendre ce qu'ils avaient lu."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 8,
            "verse": 9,
            "text": "¶ Néhémie, le gouverneur, Esdras, le sacrificateur et le scribe, et les Lévites qui enseignaient le peuple, dirent à tout le peuple: Ce jour est consacré à l'Eternel, votre Dieu; ne soyez pas dans la désolation et dans les larmes! Car tout le peuple pleurait en entendant les paroles de la loi."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 8,
            "verse": 10,
            "text": "Ils leur dirent: Allez, mangez des viandes grasses et buvez des liqueurs douces, et envoyez des portions à ceux qui n'ont rien de préparé, car ce jour est consacré à notre Seigneur; ne vous affligez pas, car la joie de l'Eternel sera votre force."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 8,
            "verse": 11,
            "text": "Les Lévites calmaient tout le peuple, en disant: Taisez-vous, car ce jour est saint; ne vous affligez pas!"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 8,
            "verse": 12,
            "text": "Et tout le peuple s'en alla pour manger et boire, pour envoyer des portions, et pour se livrer à de grandes réjouissances. Car ils avaient compris les paroles qu'on leur avait expliquées."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 8,
            "verse": 13,
            "text": "¶ Le second jour, les chefs de famille de tout le peuple, les sacrificateurs et les Lévites, s'assemblèrent auprès d'Esdras, le scribe, pour entendre l'explication des paroles de la loi."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 8,
            "verse": 14,
            "text": "Et ils trouvèrent écrit dans la loi que l'Eternel avait prescrite par Moïse, que les enfants d'Israël devaient habiter sous des tentes pendant la fête du septième mois,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 8,
            "verse": 15,
            "text": "et proclamer cette publication dans toutes leurs villes et à Jérusalem: Allez chercher à la montagne des rameaux d'olivier, des rameaux d'olivier sauvage, des rameaux de myrte, des rameaux de palmier, et des rameaux d'arbres touffus, pour faire des tentes, comme il est écrit."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 8,
            "verse": 16,
            "text": "Alors le peuple alla chercher des rameaux, et ils se firent des tentes sur le toit de leurs maisons, dans leurs cours, dans les parvis de la maison de Dieu, sur la place de la porte des eaux et sur la place de la porte d'Ephraïm."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 8,
            "verse": 17,
            "text": "Toute l'assemblée de ceux qui étaient revenus de la captivité fit des tentes, et ils habitèrent sous ces tentes. Depuis le temps de Josué, fils de Nun, jusqu'à ce jour, les enfants d'Israël n'avaient rien fait de pareil. Et il y eut de très grandes réjouissances."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 8,
            "verse": 18,
            "text": "On lut dans le livre de la loi de Dieu chaque jour, depuis le premier jour jusqu'au dernier. On célébra la fête pendant sept jours, et il y eut une assemblée solennelle le huitième jour, comme cela est ordonné."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 9,
            "verse": 1,
            "text": "¶ Le vingt-quatrième jour du même mois, les enfants d'Israël s'assemblèrent, revêtus de sacs et couverts de poussière, pour la célébration d'un jeûne."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 9,
            "verse": 2,
            "text": "Ceux qui étaient de la race d'Israël, s'étant séparés de tous les étrangers, se présentèrent et confessèrent leurs péchés et les iniquités de leurs pères."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 9,
            "verse": 3,
            "text": "Lorsqu'ils furent placés, on lut dans le livre de la loi de l'Eternel, leur Dieu, pendant un quart de la journée; et pendant un autre quart ils confessèrent leurs péchés et se prosternèrent devant l'Eternel, leur Dieu."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 9,
            "verse": 4,
            "text": "¶ Josué, Bani, Kadmiel, Schebania, Bunni, Schérébia, Bani et Kenani montèrent sur l'estrade des Lévites et crièrent à haute voix vers l'Eternel, leur Dieu."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 9,
            "verse": 5,
            "text": "Et les Lévites Josué, Kadmiel, Bani, Haschabnia, Schérébia, Hodija, Schebania et Pethachja, dirent: Levez-vous, bénissez l'Eternel, votre Dieu, d'éternité en éternité! Que l'on bénisse ton nom glorieux, qui est au-dessus de toute bénédiction et de toute louange!"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 9,
            "verse": 6,
            "text": "C'est toi, Eternel, toi seul, qui as fait les cieux, les cieux des cieux et toute leur armée, la terre et tout ce qui est sur elle, les mers et tout ce qu'elles renferment. Tu donnes la vie à toutes ces choses, et l'armée des cieux se prosterne devant toi."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 9,
            "verse": 7,
            "text": "C'est toi, Eternel Dieu, qui as choisi Abram, qui l'as fait sortir d'Ur en Chaldée, et qui lui as donné le nom d'Abraham."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 9,
            "verse": 8,
            "text": "Tu trouvas son coeur fidèle devant toi, tu fis alliance avec lui, et tu promis de donner à sa postérité le pays des Cananéens, des Héthiens, des Amoréens, des Phéréziens, des Jébusiens et des Guirgasiens. Et tu as tenu ta parole, car tu es juste."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 9,
            "verse": 9,
            "text": "Tu vis l'affliction de nos pères en Egypte, et tu entendis leurs cris vers la mer Rouge."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 9,
            "verse": 10,
            "text": "Tu opéras des miracles et des prodiges contre Pharaon, contre tous ses serviteurs et contre tout le peuple de son pays, parce que tu savais avec quelle méchanceté ils avaient traité nos pères, et tu fis paraître ta gloire comme elle paraît aujourd'hui."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 9,
            "verse": 11,
            "text": "Tu fendis la mer devant eux, et ils passèrent à sec au milieu de la mer; mais tu précipitas dans l'abîme, comme une pierre au fond des eaux, ceux qui marchaient à leur poursuite."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 9,
            "verse": 12,
            "text": "Tu les guidas le jour par une colonne de nuée, et la nuit par une colonne de feu qui les éclairait dans le chemin qu'ils avaient à suivre."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 9,
            "verse": 13,
            "text": "Tu descendis sur la montagne de Sinaï, tu leur parlas du haut des cieux, et tu leur donnas des ordonnances justes, des lois de vérité, des préceptes et des commandements excellents."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 9,
            "verse": 14,
            "text": "Tu leur fis connaître ton saint sabbat, et tu leur prescrivis par Moïse, ton serviteur, des commandements, des préceptes et une loi."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 9,
            "verse": 15,
            "text": "Tu leur donnas, du haut des cieux, du pain quand ils avaient faim, et tu fis sortir de l'eau du rocher quand ils avaient soif. Et tu leur dis d'entrer en possession du pays que tu avais juré de leur donner."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 9,
            "verse": 16,
            "text": "Mais nos pères se livrèrent à l'orgueil et raidirent leur cou. Ils n'écoutèrent point tes commandements,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 9,
            "verse": 17,
            "text": "ils refusèrent d'obéir, et ils mirent en oubli les merveilles que tu avais faites en leur faveur. Ils raidirent leur cou; et, dans leur rébellion, ils se donnèrent un chef pour retourner à leur servitude. Mais toi, tu es un Dieu prêt à pardonner, compatissant et miséricordieux, lent à la colère et riche en bonté, et tu ne les abandonnas pas,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 9,
            "verse": 18,
            "text": "même quand ils se firent un veau en fonte et dirent: Voici ton Dieu qui t'a fait sortir d'Egypte, et qu'ils se livrèrent envers toi à de grands outrages."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 9,
            "verse": 19,
            "text": "Dans ton immense miséricorde, tu ne les abandonnas pas au désert, et la colonne de nuée ne cessa point de les guider le jour dans leur chemin, ni la colonne de feu de les éclairer la nuit dans le chemin qu'ils avaient à suivre."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 9,
            "verse": 20,
            "text": "Tu leur donnas ton bon esprit pour les rendre sages, tu ne refusas point ta manne à leur bouche, et tu leur fournis de l'eau pour leur soif."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 9,
            "verse": 21,
            "text": "Pendant quarante ans, tu pourvus à leur entretien dans le désert, et ils ne manquèrent de rien, leurs vêtements ne s'usèrent point, et leurs pieds ne s'enflèrent point."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 9,
            "verse": 22,
            "text": "Tu leur livras des royaumes et des peuples, dont tu partageas entre eux les contrées, et ils possédèrent le pays de Sihon, roi de Hesbon, et le pays d'Og, roi de Basan."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 9,
            "verse": 23,
            "text": "Tu multiplias leurs fils comme les étoiles des cieux, et tu les fis entrer dans le pays dont tu avais dit à leurs pères qu'ils prendraient possession."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 9,
            "verse": 24,
            "text": "Et leurs fils entrèrent et prirent possession du pays; tu humilias devant eux les habitants du pays, les Cananéens, et tu les livras entre leurs mains, avec leurs rois et les peuples du pays, pour qu'ils les traitassent à leur gré."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 9,
            "verse": 25,
            "text": "Ils devinrent maîtres de villes fortifiées et de terres fertiles; ils possédèrent des maisons remplies de toutes sortes de biens, des citernes creusées, des vignes, des oliviers, et des arbres fruitiers en abondance; ils mangèrent, ils se rassasièrent, ils s'engraissèrent, et ils vécurent dans les délices par ta grande bonté."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 9,
            "verse": 26,
            "text": "Néanmoins, ils se soulevèrent et se révoltèrent contre toi. Ils jetèrent ta loi derrière leur dos, ils tuèrent tes prophètes qui les conjuraient de revenir à toi, et ils se livrèrent envers toi à de grands outrages."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 9,
            "verse": 27,
            "text": "Alors tu les abandonnas entre les mains de leurs ennemis, qui les opprimèrent. Mais, au temps de leur détresse, ils crièrent à toi; et toi, tu les entendis du haut des cieux, et, dans ta grande miséricorde, tu leur donnas des libérateurs qui les sauvèrent de la main de leurs ennemis."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 9,
            "verse": 28,
            "text": "Quand ils eurent du repos, ils recommencèrent à faire le mal devant toi. Alors tu les abandonnas entre les mains de leurs ennemis, qui les dominèrent. Mais, de nouveau, ils crièrent à toi; et toi, tu les entendis du haut des cieux, et, dans ta grande miséricorde, tu les délivras maintes fois."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 9,
            "verse": 29,
            "text": "Tu les conjuras de revenir à ta loi; et ils persévérèrent dans l'orgueil, ils n'écoutèrent point tes commandements, ils péchèrent contre tes ordonnances, qui font vivre celui qui les met en pratique, ils eurent une épaule rebelle, ils raidirent leur cou, et ils n'obéirent point."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 9,
            "verse": 30,
            "text": "Tu les supportas de nombreuses années, tu leur donnas des avertissements par ton esprit, par tes prophètes; et ils ne prêtèrent point l'oreille. Alors tu les livras entre les mains des peuples étrangers."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 9,
            "verse": 31,
            "text": "Mais, dans ta grande miséricorde, tu ne les anéantis pas, et tu ne les abandonnas pas, car tu es un Dieu compatissant et miséricordieux."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 9,
            "verse": 32,
            "text": "Et maintenant, ô notre Dieu, Dieu grand, puissant et redoutable, toi qui gardes ton alliance et qui exerces la miséricorde, ne regarde pas comme peu de chose toutes les souffrances que nous avons éprouvées, nous, nos rois, nos chefs, nos sacrificateurs, nos prophètes, nos pères et tout ton peuple, depuis le temps des rois d'Assyrie jusqu'à ce jour."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 9,
            "verse": 33,
            "text": "Tu as été juste dans tout ce qui nous est arrivé, car tu t'es montré fidèle, et nous avons fait le mal."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 9,
            "verse": 34,
            "text": "Nos rois, nos chefs, nos sacrificateurs et nos pères n'ont point observé ta loi, et ils n'ont été attentifs ni à tes commandements ni aux avertissements que tu leur adressais."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 9,
            "verse": 35,
            "text": "Pendant qu'ils étaient les maîtres, au milieu des bienfaits nombreux que tu leur accordais, dans le pays vaste et fertile que tu leur avais livré, ils ne t'ont point servi et ils ne se sont point détournés de leurs oeuvres mauvaises."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 9,
            "verse": 36,
            "text": "Et aujourd'hui, nous voici esclaves! Nous voici esclaves sur la terre que tu as donnée à nos pères, pour qu'ils jouissent de ses fruits et de ses biens!"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 9,
            "verse": 37,
            "text": "Elle multiplie ses produits pour les rois auxquels tu nous as assujettis, à cause de nos péchés; ils dominent à leur gré sur nos corps et sur notre bétail, et nous sommes dans une grande angoisse!"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 9,
            "verse": 38,
            "text": "Pour tout cela, nous contractâmes une alliance, que nous mîmes par écrit; et nos chefs, nos Lévites et nos sacrificateurs y apposèrent leur sceau."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 10,
            "verse": 1,
            "text": "¶ Voici ceux qui apposèrent leur sceau. Néhémie, le gouverneur, fils de Hacalia. Sédécias,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 10,
            "verse": 2,
            "text": "Seraja, Azaria, Jérémie,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 10,
            "verse": 3,
            "text": "Paschhur, Amaria, Malkija,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 10,
            "verse": 4,
            "text": "Hattusch, Schebania, Malluc,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 10,
            "verse": 5,
            "text": "Harim, Merémoth, Abdias,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 10,
            "verse": 6,
            "text": "Daniel, Guinnethon, Baruc,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 10,
            "verse": 7,
            "text": "Meschullam, Abija, Mijamin,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 10,
            "verse": 8,
            "text": "Maazia, Bilgaï, Schemaeja, sacrificateurs."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 10,
            "verse": 9,
            "text": "Lévites: Josué, fils d'Azania, Binnuï, des fils de Hénadad, Kadmiel,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 10,
            "verse": 10,
            "text": "et leurs frères, Schebania, Hodija, Kelitha, Pelaja, Hanan,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 10,
            "verse": 11,
            "text": "Michée, Rehob, Haschabia,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 10,
            "verse": 12,
            "text": "Zaccur, Schérébia, Schebania,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 10,
            "verse": 13,
            "text": "Hodija, Bani, Beninu."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 10,
            "verse": 14,
            "text": "Chefs du peuple: Pareosch, Pachath-Moab, Elam, Zatthu, Bani,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 10,
            "verse": 15,
            "text": "Bunni, Azgad, Bébaï,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 10,
            "verse": 16,
            "text": "Adonija, Bigvaï, Adin,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 10,
            "verse": 17,
            "text": "Ather, Ezéchias, Azzur,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 10,
            "verse": 18,
            "text": "Hodija, Haschum, Betsaï,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 10,
            "verse": 19,
            "text": "Hariph, Anathoth, Nébaï,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 10,
            "verse": 20,
            "text": "Magpiasch, Meschullam, Hézir,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 10,
            "verse": 21,
            "text": "Meschézabeel, Tsadok, Jaddua,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 10,
            "verse": 22,
            "text": "Pelathia, Hanan, Anaja,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 10,
            "verse": 23,
            "text": "Hosée, Hanania, Haschub,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 10,
            "verse": 24,
            "text": "Hallochesch, Pilcha, Schobek,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 10,
            "verse": 25,
            "text": "Rehum, Haschabna, Maaséja,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 10,
            "verse": 26,
            "text": "Achija, Hanan, Anan,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 10,
            "verse": 27,
            "text": "Malluc, Harim, Baana."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 10,
            "verse": 28,
            "text": "Le reste du peuple, les sacrificateurs, les Lévites, les portiers, les chantres, les Néthiniens, et tous ceux qui s'étaient séparés des peuples étrangers pour suivre la loi de Dieu, leurs femmes, leurs fils et leurs filles, tous ceux qui étaient capables de connaissance et d'intelligence,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 10,
            "verse": 29,
            "text": "se joignirent à leurs frères les plus considérables d'entre eux. Ils promirent avec serment et jurèrent de marcher dans la loi de Dieu donnée par Moïse, serviteur de Dieu, d'observer et de mettre en pratique tous les commandements de l'Eternel, notre Seigneur, ses ordonnances et ses lois."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 10,
            "verse": 30,
            "text": "Nous promîmes de ne pas donner nos filles aux peuples du pays et de ne pas prendre leurs filles pour nos fils;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 10,
            "verse": 31,
            "text": "de ne rien acheter, le jour du sabbat et les jours de fête, des peuples du pays qui apporteraient à vendre, le jour du sabbat, des marchandises ou denrées quelconques; et de faire relâche la septième année, en n'exigeant le paiement d'aucune dette."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 10,
            "verse": 32,
            "text": "¶ Nous nous imposâmes aussi des ordonnances qui nous obligeaient à donner un tiers de sicle par année pour le service de la maison de notre Dieu,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 10,
            "verse": 33,
            "text": "pour les pains de proposition, pour l'offrande perpétuelle, pour l'holocauste perpétuel des sabbats, des nouvelles lunes et des fêtes, pour les choses consacrées, pour les sacrifices d'expiation en faveur d'Israël, et pour tout ce qui se fait dans la maison de notre Dieu."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 10,
            "verse": 34,
            "text": "Nous tirâmes au sort, sacrificateurs, Lévites et peuple, au sujet du bois qu'on devait chaque année apporter en offrande à la maison de notre Dieu, selon nos maisons paternelles, à des époques fixes, pour qu'il fût brûlé sur l'autel de l'Eternel, notre Dieu, comme il est écrit dans la loi."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 10,
            "verse": 35,
            "text": "Nous résolûmes d'apporter chaque année à la maison de l'Eternel les prémices de notre sol et les prémices de tous les fruits de tous les arbres;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 10,
            "verse": 36,
            "text": "d'amener à la maison de notre Dieu, aux sacrificateurs qui font le service dans la maison de notre Dieu, les premiers-nés de nos fils et de notre bétail, comme il est écrit dans la loi, les premiers-nés de nos boeufs et de nos brebis;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 10,
            "verse": 37,
            "text": "d'apporter aux sacrificateurs, dans les chambres de la maison de notre Dieu, les prémices de notre pâte et nos offrandes, des fruits de tous les arbres, du moût et de l'huile; et de livrer la dîme de notre sol aux Lévites qui doivent la prendre eux-mêmes dans toutes les villes situées sur les terres que nous cultivons."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 10,
            "verse": 38,
            "text": "Le sacrificateur, fils d'Aaron, sera avec les Lévites quand ils lèveront la dîme; et les Lévites apporteront la dîme de la dîme à la maison de notre Dieu, dans les chambres de la maison du trésor."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 10,
            "verse": 39,
            "text": "Car les enfants d'Israël et les fils de Lévi apporteront dans ces chambres les offrandes de blé, de moût et d'huile; là sont les ustensiles du sanctuaire, et se tiennent les sacrificateurs qui font le service, les portiers et les chantres. C'est ainsi que nous résolûmes de ne pas abandonner la maison de notre Dieu."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 11,
            "verse": 1,
            "text": "¶ Les chefs du peuple s'établirent à Jérusalem. Le reste du peuple tira au sort, pour qu'un sur dix vînt habiter Jérusalem, la ville sainte, et que les autres demeurassent dans les villes."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 11,
            "verse": 2,
            "text": "Le peuple bénit tous ceux qui consentirent volontairement à résider à Jérusalem."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 11,
            "verse": 3,
            "text": "Voici les chefs de la province qui s'établirent à Jérusalem. Dans les villes de Juda, chacun s'établit dans sa propriété, dans sa ville, Israël, les sacrificateurs et les Lévites, les Néthiniens, et les fils des serviteurs de Salomon."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 11,
            "verse": 4,
            "text": "A Jérusalem s'établirent des fils de Juda et des fils de Benjamin. -Des fils de Juda: Athaja, fils d'Ozias, fils de Zacharie, fils d'Amaria, fils de Schephathia, fils de Mahalaleel, des fils de Pérets,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 11,
            "verse": 5,
            "text": "et Maaséja, fils de Baruc, fils de Col-Hozé, fils de Hazaja, fils d'Adaja, fils de Jojarib, fils de Zacharie, fils de Schiloni."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 11,
            "verse": 6,
            "text": "Total des fils de Pérets qui s'établirent à Jérusalem: quatre cent soixante-huit hommes vaillants. -"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 11,
            "verse": 7,
            "text": "Voici les fils de Benjamin: Sallu, fils de Meschullam, fils de Joëd, fils de Pedaja, fils de Kolaja, fils de Maaséja, fils d'Ithiel, fils d'Esaïe,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 11,
            "verse": 8,
            "text": "et, après lui, Gabbaï et Sallaï, neuf cent vingt-huit."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 11,
            "verse": 9,
            "text": "Joël, fils de Zicri, était leur chef; et Juda, fils de Senua, était le second chef de la ville."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 11,
            "verse": 10,
            "text": "Des sacrificateurs: Jedaeja, fils de Jojarib, Jakin,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 11,
            "verse": 11,
            "text": "Seraja, fils de Hilkija, fils de Meschullam, fils de Tsadok, fils de Merajoth, fils d'Achithub, prince de la maison de Dieu,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 11,
            "verse": 12,
            "text": "et leurs frères occupés au service de la maison, huit cent vingt-deux; Adaja, fils de Jerocham, fils de Pelalia, fils d'Amtsi, fils de Zacharie, fils de Paschhur, fils de Malkija,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 11,
            "verse": 13,
            "text": "et ses frères, chefs des maisons paternelles, deux cent quarante-deux; et Amaschsaï, fils d'Azareel, fils d'Achzaï, fils de Meschillémoth, fils d'Immer,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 11,
            "verse": 14,
            "text": "et leurs frères, vaillants hommes, cent vingt-huit. Zabdiel, fils de Guedolim, était leur chef."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 11,
            "verse": 15,
            "text": "Des Lévites: Schemaeja, fils de Haschub, fils d'Azrikam, fils de Haschabia, fils de Bunni,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 11,
            "verse": 16,
            "text": "Schabbethaï et Jozabad, chargés des affaires extérieures de la maison de Dieu, et faisant partie des chefs des Lévites;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 11,
            "verse": 17,
            "text": "Matthania, fils de Michée, fils de Zabdi, fils d'Asaph, le chef qui entonnait la louange à la prière, et Bakbukia, le second parmi ses frères, et Abda, fils de Schammua, fils de Galal, fils de Jeduthun."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 11,
            "verse": 18,
            "text": "Total des Lévites dans la ville sainte: deux cent quatre-vingt-quatre."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 11,
            "verse": 19,
            "text": "Et les portiers: Akkub, Thalmon, et leurs frères, gardiens des portes, cent soixante-douze."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 11,
            "verse": 20,
            "text": "¶ Le reste d'Israël, les sacrificateurs, les Lévites, s'établirent dans toutes les villes de Juda, chacun dans sa propriété."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 11,
            "verse": 21,
            "text": "Les Néthiniens s'établirent sur la colline, et ils avaient pour chefs Tsicha et Guischpa."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 11,
            "verse": 22,
            "text": "Le chef des Lévites à Jérusalem était Uzzi, fils de Bani, fils de Haschabia, fils de Matthania, fils de Michée, d'entre les fils d'Asaph, les chantres chargés des offices de la maison de Dieu;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 11,
            "verse": 23,
            "text": "car il y avait un ordre du roi concernant les chantres, et un salaire fixe leur était accordé pour chaque jour."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 11,
            "verse": 24,
            "text": "Pethachja, fils de Meschézabeel, des fils de Zérach, fils de Juda, était commissaire du roi pour toutes les affaires du peuple."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 11,
            "verse": 25,
            "text": "Dans les villages et leurs territoires, des fils de Juda s'établirent à Kirjath-Arba et dans les lieux de son ressort, à Dibon et dans les lieux de son ressort, à Jekabtseel et dans les villages de son ressort,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 11,
            "verse": 26,
            "text": "Jéschua, à Molada, à Beth-Paleth,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 11,
            "verse": 27,
            "text": "Hatsar-Schual, à Beer-Schéba, et dans les lieux de son ressort,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 11,
            "verse": 28,
            "text": "Tsiklag, à Mecona et dans les lieux de son ressort,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 11,
            "verse": 29,
            "text": "En-Rimmon, à Tsorea, à Jarmuth,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 11,
            "verse": 30,
            "text": "Zanoach, à Adullam, et dans les villages de leur ressort, à Lakis et dans son territoire, à Azéka et dans les lieux de son ressort. Ils s'établirent depuis Beer-Schéba jusqu'à la vallée de Hinnom."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 11,
            "verse": 31,
            "text": "Les fils de Benjamin s'établirent, depuis Guéba, à Micmasch, à Ajja, à Béthel et dans les lieux de son ressort,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 11,
            "verse": 32,
            "text": "Anathoth, à Nob, à Hanania,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 11,
            "verse": 33,
            "text": "Hatsor, à Rama, à Guitthaïm,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 11,
            "verse": 34,
            "text": "Hadid, à Tseboïm, à Neballath,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 11,
            "verse": 35,
            "text": "Lod et à Ono, la vallée des ouvriers."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 11,
            "verse": 36,
            "text": "Il y eut des Lévites qui se joignirent à Benjamin, quoique appartenant aux divisions de Juda."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 12,
            "verse": 1,
            "text": "¶ Voici les sacrificateurs et les Lévites qui revinrent avec Zorobabel, fils de Schealthiel, et avec Josué: Seraja, Jérémie, Esdras,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 12,
            "verse": 2,
            "text": "Amaria, Malluc, Hattusch,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 12,
            "verse": 3,
            "text": "Schecania, Rehum, Merémoth,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 12,
            "verse": 4,
            "text": "Iddo, Guinnethoï, Abija,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 12,
            "verse": 5,
            "text": "Mijamin, Maadia, Bilga,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 12,
            "verse": 6,
            "text": "Schemaeja, Jojarib, Jedaeja,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 12,
            "verse": 7,
            "text": "Sallu, Amok, Hilkija, Jedaeja. Ce furent là les chefs des sacrificateurs et de leurs frères, au temps de Josué. -"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 12,
            "verse": 8,
            "text": "Lévites: Josué, Binnuï, Kadmiel, Schérébia, Juda, Matthania, qui dirigeait avec ses frères le chant des louanges;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 12,
            "verse": 9,
            "text": "Bakbukia et Unni, qui remplissaient leurs fonctions auprès de leurs frères."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 12,
            "verse": 10,
            "text": "Josué engendra Jojakim, Jojakim engendra Eliaschib, Eliaschib engendra Jojada,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 12,
            "verse": 11,
            "text": "Jojada engendra Jonathan, et Jonathan engendra Jaddua."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 12,
            "verse": 12,
            "text": "Voici, au temps de Jojakim, quels étaient les sacrificateurs, chefs de famille: pour Seraja, Meraja; pour Jérémie, Hanania;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 12,
            "verse": 13,
            "text": "pour Esdras, Meschullam; pour Amaria, Jochanan;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 12,
            "verse": 14,
            "text": "pour Meluki, Jonathan; pour Schebania, Joseph;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 12,
            "verse": 15,
            "text": "pour Harim, Adna; pour Merajoth, Helkaï;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 12,
            "verse": 16,
            "text": "pour Iddo, Zacharie; pour Guinnethon, Meschullam;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 12,
            "verse": 17,
            "text": "pour Abija, Zicri; pour Minjamin et Moadia, Pilthaï;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 12,
            "verse": 18,
            "text": "pour Bilga, Schammua; pour Schemaeja, Jonathan;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 12,
            "verse": 19,
            "text": "pour Jojarib, Matthnaï; pour Jedaeja, Uzzi;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 12,
            "verse": 20,
            "text": "pour Sallaï, Kallaï; pour Amok, Eber;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 12,
            "verse": 21,
            "text": "pour Hilkija, Haschabia; pour Jedaeja, Nethaneel."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 12,
            "verse": 22,
            "text": "Au temps d'Eliaschib, de Jojada, de Jochanan et de Jaddua, les Lévites, chefs de familles, et les sacrificateurs, furent inscrits, sous le règne de Darius, le Perse."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 12,
            "verse": 23,
            "text": "Les fils de Lévi, chefs de familles, furent inscrits dans le livre des Chroniques jusqu'au temps de Jochanan, fils d'Eliaschib."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 12,
            "verse": 24,
            "text": "Les chefs des Lévites, Haschabia, Schérébia, et Josué, fils de Kadmiel, et leurs frères avec eux, les uns vis-à-vis des autres, étaient chargés de célébrer et de louer l'Eternel, selon l'ordre de David, homme de Dieu."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 12,
            "verse": 25,
            "text": "Matthania, Bakbukia, Abdias, Meschullam, Thalmon et Akkub, portiers, faisaient la garde aux seuils des portes."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 12,
            "verse": 26,
            "text": "Ils vivaient au temps de Jojakim, fils de Josué, fils de Jotsadak, et au temps de Néhémie, le gouverneur, et d'Esdras, le sacrificateur et le scribe."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 12,
            "verse": 27,
            "text": "¶ Lors de la dédicace des murailles de Jérusalem, on appela les Lévites de tous les lieux qu'ils habitaient et on les fit venir à Jérusalem, afin de célébrer la dédicace et la fête par des louanges et par des chants, au son des cymbales, des luths et des harpes."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 12,
            "verse": 28,
            "text": "Les fils des chantres se rassemblèrent des environs de Jérusalem, des villages des Nethophatiens,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 12,
            "verse": 29,
            "text": "de Beth-Guilgal, et du territoire de Guéba et d'Azmaveth; car les chantres s'étaient bâti des villages aux alentours de Jérusalem."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 12,
            "verse": 30,
            "text": "Les sacrificateurs et les Lévites se purifièrent, et ils purifièrent le peuple, les portes et la muraille."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 12,
            "verse": 31,
            "text": "Je fis monter sur la muraille les chefs de Juda, et je formai deux grands choeurs. Le premier se mit en marche du côté droit sur la muraille, vers la porte du fumier."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 12,
            "verse": 32,
            "text": "Derrière ce choeur marchaient Hosée et la moitié des chefs de Juda,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 12,
            "verse": 33,
            "text": "Azaria, Esdras, Meschullam,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 12,
            "verse": 34,
            "text": "Juda, Benjamin, Schemaeja et Jérémie,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 12,
            "verse": 35,
            "text": "des fils de sacrificateurs avec des trompettes, Zacharie, fils de Jonathan, fils de Schemaeja, fils de Matthania, fils de Michée, fils de Zaccur, fils d'Asaph,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 12,
            "verse": 36,
            "text": "et ses frères, Schemaeja, Azareel, Milalaï, Guilalaï, Maaï, Nethaneel, Juda et Hanani, avec les instruments de musique de David, homme de Dieu. Esdras, le scribe, était à leur tête."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 12,
            "verse": 37,
            "text": "A la porte de la source, ils montèrent vis-à-vis d'eux les degrés de la cité de David par la montée de la muraille, au-dessus de la maison de David, jusqu'à la porte des eaux, vers l'orient."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 12,
            "verse": 38,
            "text": "Le second choeur se mit en marche à l'opposite. J'étais derrière lui avec l'autre moitié du peuple, sur la muraille. Passant au-dessus de la tour des fours, on alla jusqu'à la muraille large;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 12,
            "verse": 39,
            "text": "puis au-dessus de la porte d'Ephraïm, de la vieille porte, de la porte des poissons, de la tour de Hananeel et de la tour de Méa, jusqu'à la porte des brebis. Et l'on s'arrêta à la porte de la prison."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 12,
            "verse": 40,
            "text": "Les deux choeurs s'arrêtèrent dans la maison de Dieu; et nous fîmes de même, moi et les magistrats qui étaient avec moi,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 12,
            "verse": 41,
            "text": "et les sacrificateurs Eliakim, Maaséja, Minjamin, Michée, Eljoénaï, Zacharie, Hanania, avec des trompettes,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 12,
            "verse": 42,
            "text": "et Maaséja, Schemaeja, Eléazar, Uzzi, Jochanan, Malkija, Elam et Ezer. Les chantres se firent entendre, dirigés par Jizrachja."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 12,
            "verse": 43,
            "text": "On offrit ce jour-là de nombreux sacrifices, et on se livra aux réjouissances, car Dieu avait donné au peuple un grand sujet de joie. Les femmes et les enfants se réjouirent aussi, et les cris de joie de Jérusalem furent entendus au loin."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 12,
            "verse": 44,
            "text": "¶ En ce jour, on établit des hommes ayant la surveillance des chambres qui servaient de magasins pour les offrandes, les prémices et les dîmes, et on les chargea d'y recueillir du territoire des villes les portions assignées par la loi aux sacrificateurs et aux Lévites. Car Juda se réjouissait de ce que les sacrificateurs et les Lévites étaient à leur poste,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 12,
            "verse": 45,
            "text": "observant tout ce qui concernait le service de Dieu et des purifications. Les chantres et les portiers remplissaient aussi leurs fonctions, selon l'ordre de David et de Salomon, son fils;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 12,
            "verse": 46,
            "text": "car autrefois, du temps de David et d'Asaph, il y avait des chefs de chantres et des chants de louanges et d'actions de grâces en l'honneur de Dieu."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 12,
            "verse": 47,
            "text": "Tout Israël, au temps de Zorobabel et de Néhémie, donna les portions des chantres et des portiers, jour par jour; on donna aux Lévites les choses consacrées, et les Lévites donnèrent aux fils d'Aaron les choses consacrées."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 13,
            "verse": 1,
            "text": "¶ Dans ce temps, on lut en présence du peuple dans le livre de Moïse, et l'on y trouva écrit que l'Ammonite et le Moabite ne devraient jamais entrer dans l'assemblée de Dieu,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 13,
            "verse": 2,
            "text": "parce qu'ils n'étaient pas venus au-devant des enfants d'Israël avec du pain et de l'eau, et parce qu'ils avaient appelé contre eux à prix d'argent Balaam pour qu'il les maudît; mais notre Dieu changea la malédiction en bénédiction."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 13,
            "verse": 3,
            "text": "Lorsqu'on eut entendu la loi, on sépara d'Israël tous les étrangers."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 13,
            "verse": 4,
            "text": "Avant cela, le sacrificateur Eliaschib, établi dans les chambres de la maison de notre Dieu, et parent de Tobija,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 13,
            "verse": 5,
            "text": "avait disposé pour lui une grande chambre où l'on mettait auparavant les offrandes, l'encens, les ustensiles, la dîme du blé, du moût et de l'huile, ce qui était ordonné pour les Lévites, les chantres et les portiers, et ce qui était prélevé pour les sacrificateurs."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 13,
            "verse": 6,
            "text": "Je n'étais point à Jérusalem quand tout cela eut lieu, car j'étais retourné auprès du roi la trente-deuxième année d'Artaxerxès, roi de Babylone. A la fin de l'année, j'obtins du roi la permission"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 13,
            "verse": 7,
            "text": "de revenir à Jérusalem, et je m'aperçus du mal qu'avait fait Eliaschib, en disposant une chambre pour Tobija dans les parvis de la maison de Dieu."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 13,
            "verse": 8,
            "text": "J'en éprouvai un vif déplaisir, et je jetai hors de la chambre tous les objets qui appartenaient à Tobija;"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 13,
            "verse": 9,
            "text": "j'ordonnai qu'on purifiât les chambres, et j'y replaçai les ustensiles de la maison de Dieu, les offrandes et l'encens."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 13,
            "verse": 10,
            "text": "¶ J'appris aussi que les portions des Lévites n'avaient point été livrées, et que les Lévites et les chantres chargés du service s'étaient enfuis chacun dans son territoire."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 13,
            "verse": 11,
            "text": "Je fis des réprimandes aux magistrats, et je dis: Pourquoi la maison de Dieu a-t-elle été abandonnée? Et je rassemblai les Lévites et les chantres, et je les remis à leur poste."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 13,
            "verse": 12,
            "text": "Alors tout Juda apporta dans les magasins la dîme du blé, du moût et de l'huile."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 13,
            "verse": 13,
            "text": "Je confiai la surveillance des magasins à Schélémia, le sacrificateur, à Tsadok, le scribe, et à Pedaja, l'un des Lévites, et je leur adjoignis Hanan, fils de Zaccur, fils de Matthania, car ils avaient la réputation d'être fidèles. Ils furent chargés de faire les distributions à leurs frères."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 13,
            "verse": 14,
            "text": "Souviens-toi de moi, ô mon Dieu, à cause de cela, et n'oublie pas mes actes de piété à l'égard de la maison de mon Dieu et des choses qui doivent être observées!"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 13,
            "verse": 15,
            "text": "¶ A cette époque, je vis en Juda des hommes fouler au pressoir pendant le sabbat, rentrer des gerbes, charger sur des ânes même du vin, des raisins et des figues, et toutes sortes de choses, et les amener à Jérusalem le jour du sabbat; et je leur donnai des avertissements le jour où ils vendaient leurs denrées."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 13,
            "verse": 16,
            "text": "Il y avait aussi des Tyriens, établis à Jérusalem, qui apportaient du poisson et toutes sortes de marchandises, et qui les vendaient aux fils de Juda le jour du sabbat et dans Jérusalem."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 13,
            "verse": 17,
            "text": "Je fis des réprimandes aux grands de Juda, et je leur dis: Que signifie cette mauvaise action que vous faites, en profanant le jour du sabbat?"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 13,
            "verse": 18,
            "text": "N'est-ce pas ainsi qu'ont agi vos pères, et n'est-ce pas à cause de cela que notre Dieu a fait venir tous ces malheurs sur nous et sur cette ville? Et vous, vous attirez de nouveau sa colère contre Israël, en profanant le sabbat!"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 13,
            "verse": 19,
            "text": "Puis j'ordonnai qu'on fermât les portes de Jérusalem avant le sabbat, dès qu'elles seraient dans l'ombre, et qu'on ne les ouvrît qu'après le sabbat. Et je plaçai quelques-uns de mes serviteurs aux portes, pour empêcher l'entrée des fardeaux le jour du sabbat."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 13,
            "verse": 20,
            "text": "Alors les marchands et les vendeurs de toutes sortes de choses passèrent une ou deux fois la nuit hors de Jérusalem."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 13,
            "verse": 21,
            "text": "Je les avertis, en leur disant: Pourquoi passez-vous la nuit devant la muraille? Si vous le faites encore, je mettrai la main sur vous. Dès ce moment, ils ne vinrent plus pendant le sabbat."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 13,
            "verse": 22,
            "text": "J'ordonnai aussi aux Lévites de se purifier et de venir garder les portes pour sanctifier le jour du sabbat. Souviens-toi de moi, ô mon Dieu, à cause de cela, et protège-moi selon ta grande miséricorde!"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 13,
            "verse": 23,
            "text": "¶ A cette même époque, je vis des Juifs qui avaient pris des femmes asdodiennes, ammonites, moabites."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 13,
            "verse": 24,
            "text": "La moitié de leurs fils parlaient l'asdodien, et ne savaient pas parler le juif; ils ne connaissaient que la langue de tel ou tel peuple."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 13,
            "verse": 25,
            "text": "Je leur fis des réprimandes, et je les maudis; j'en frappai quelques-uns, je leur arrachai les cheveux, et je les fis jurer au nom de Dieu, en disant: Vous ne donnerez pas vos filles à leurs fils, et vous ne prendrez leurs filles ni pour vos fils ni pour vous."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 13,
            "verse": 26,
            "text": "N'est-ce pas en cela qu'a péché Salomon, roi d'Israël? Il n'y avait point de roi semblable à lui parmi la multitude des nations, il était aimé de son Dieu, et Dieu l'avait établi roi sur tout Israël; néanmoins, les femmes étrangères l'entraînèrent aussi dans le péché."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 13,
            "verse": 27,
            "text": "Faut-il donc apprendre à votre sujet que vous commettez un aussi grand crime et que vous péchez contre notre Dieu en prenant des femmes étrangères?"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 13,
            "verse": 28,
            "text": "Un des fils de Jojada, fils d'Eliaschib, le souverain sacrificateur, était gendre de Sanballat, le Horonite. Je le chassai loin de moi."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 13,
            "verse": 29,
            "text": "Souviens-toi d'eux, ô mon Dieu, car ils ont souillé le sacerdoce et l'alliance contractée par les sacrificateurs et les Lévites."
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 13,
            "verse": 30,
            "text": "Je les purifiai de tout étranger, et je remis en vigueur ce que devaient observer les sacrificateurs et les Lévites, chacun dans sa fonction,"
        },
        {
            "book_name": "Néhémie",
            "book": 16,
            "chapter": 13,
            "verse": 31,
            "text": "et ce qui concernait l'offrande du bois aux époques fixées, de même que les prémices. Souviens-toi favorablement de moi, ô mon Dieu!"
        }]}