{
    
    "verses": [
        {
            
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 1,
            "verse": 1,
            "text": "¶ Proverbes de Salomon, fils de David, roi d'Israël,"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 1,
            "verse": 2,
            "text": "Pour connaître la sagesse et l'instruction, Pour comprendre les paroles de l'intelligence;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 1,
            "verse": 3,
            "text": "Pour recevoir des leçons de bon sens, De justice, d'équité et de droiture;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 1,
            "verse": 4,
            "text": "Pour donner aux simples du discernement, Au jeune homme de la connaissance et de la réflexion."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 1,
            "verse": 5,
            "text": "Que le sage écoute, et il augmentera son savoir, Et celui qui est intelligent acquerra de l'habileté,"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 1,
            "verse": 6,
            "text": "Pour saisir le sens d'un proverbe ou d'une énigme, Des paroles des sages et de leurs sentences."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 1,
            "verse": 7,
            "text": "¶ La crainte de l'Eternel est le commencement de la science; Les insensés méprisent la sagesse et l'instruction."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 1,
            "verse": 8,
            "text": "Ecoute, mon fils, l'instruction de ton père, Et ne rejette pas l'enseignement de ta mère;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 1,
            "verse": 9,
            "text": "Car c'est une couronne de grâce pour ta tête, Et une parure pour ton cou."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 1,
            "verse": 10,
            "text": "¶ Mon fils, si des pécheurs veulent te séduire, Ne te laisse pas gagner."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 1,
            "verse": 11,
            "text": "S'ils disent: Viens avec nous! dressons des embûches, versons du sang, Tendons des pièges à celui qui se repose en vain sur son innocence,"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 1,
            "verse": 12,
            "text": "Engloutissons-les tout vifs, comme le séjour des morts, Et tout entiers, comme ceux qui descendent dans la fosse;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 1,
            "verse": 13,
            "text": "Nous trouverons toute sorte de biens précieux, Nous remplirons de butin nos maisons;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 1,
            "verse": 14,
            "text": "Tu auras ta part avec nous, Il n'y aura qu'une bourse pour nous tous!"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 1,
            "verse": 15,
            "text": "Mon fils, ne te mets pas en chemin avec eux, Détourne ton pied de leur sentier;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 1,
            "verse": 16,
            "text": "Car leurs pieds courent au mal, Et ils ont hâte de répandre le sang."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 1,
            "verse": 17,
            "text": "Mais en vain jette-t-on le filet Devant les yeux de tout ce qui a des ailes;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 1,
            "verse": 18,
            "text": "Et eux, c'est contre leur propre sang qu'ils dressent des embûches, C'est à leur âme qu'ils tendent des pièges."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 1,
            "verse": 19,
            "text": "Ainsi arrive-t-il à tout homme avide de gain; La cupidité cause la perte de ceux qui s'y livrent."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 1,
            "verse": 20,
            "text": "¶ La sagesse crie dans les rues, Elle élève sa voix dans les places:"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 1,
            "verse": 21,
            "text": "Elle crie à l'entrée des lieux bruyants; Aux portes, dans la ville, elle fait entendre ses paroles:"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 1,
            "verse": 22,
            "text": "Jusqu'à quand, stupides, aimerez-vous la stupidité? Jusqu'à quand les moqueurs se plairont-ils à la moquerie, Et les insensés haïront-ils la science?"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 1,
            "verse": 23,
            "text": "Tournez-vous pour écouter mes réprimandes! Voici, je répandrai sur vous mon esprit, Je vous ferai connaître mes paroles..."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 1,
            "verse": 24,
            "text": "Puisque j'appelle et que vous résistez, Puisque j'étends ma main et que personne n'y prend garde,"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 1,
            "verse": 25,
            "text": "Puisque vous rejetez tous mes conseils, Et que vous n'aimez pas mes réprimandes,"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 1,
            "verse": 26,
            "text": "Moi aussi, je rirai quand vous serez dans le malheur, Je me moquerai quand la terreur vous saisira,"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 1,
            "verse": 27,
            "text": "Quand la terreur vous saisira comme une tempête, Et que le malheur vous enveloppera comme un tourbillon, Quand la détresse et l'angoisse fondront sur vous."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 1,
            "verse": 28,
            "text": "Alors ils m'appelleront, et je ne répondrai pas; Ils me chercheront, et ils ne me trouveront pas."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 1,
            "verse": 29,
            "text": "Parce qu'ils ont haï la science, Et qu'ils n'ont pas choisi la crainte de l'Eternel,"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 1,
            "verse": 30,
            "text": "Parce qu'ils n'ont point aimé mes conseils, Et qu'ils ont dédaigné toutes mes réprimandes,"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 1,
            "verse": 31,
            "text": "Ils se nourriront du fruit de leur voie, Et ils se rassasieront de leurs propres conseils,"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 1,
            "verse": 32,
            "text": "Car la résistance des stupides les tue, Et la sécurité des insensés les perd;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 1,
            "verse": 33,
            "text": "Mais celui qui m'écoute reposera avec assurance, Il vivra tranquille et sans craindre aucun mal."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 2,
            "verse": 1,
            "text": "¶ Mon fils, si tu reçois mes paroles, Et si tu gardes avec toi mes préceptes,"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 2,
            "verse": 2,
            "text": "Si tu rends ton oreille attentive à la sagesse, Et si tu inclines ton coeur à l'intelligence;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 2,
            "verse": 3,
            "text": "Oui, si tu appelles la sagesse, Et si tu élèves ta voix vers l'intelligence,"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 2,
            "verse": 4,
            "text": "Si tu la cherches comme l'argent, Si tu la poursuis comme un trésor,"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 2,
            "verse": 5,
            "text": "Alors tu comprendras la crainte de l'Eternel, Et tu trouveras la connaissance de Dieu."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 2,
            "verse": 6,
            "text": "Car l'Eternel donne la sagesse; De sa bouche sortent la connaissance et l'intelligence;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 2,
            "verse": 7,
            "text": "Il tient en réserve le salut pour les hommes droits, Un bouclier pour ceux qui marchent dans l'intégrité,"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 2,
            "verse": 8,
            "text": "En protégeant les sentiers de la justice Et en gardant la voie de ses fidèles."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 2,
            "verse": 9,
            "text": "Alors tu comprendras la justice, l'équité, La droiture, toutes les routes qui mènent au bien."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 2,
            "verse": 10,
            "text": "¶ Car la sagesse viendra dans ton coeur, Et la connaissance fera les délices de ton âme;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 2,
            "verse": 11,
            "text": "La réflexion veillera sur toi, L'intelligence te gardera,"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 2,
            "verse": 12,
            "text": "Pour te délivrer de la voie du mal, De l'homme qui tient des discours pervers,"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 2,
            "verse": 13,
            "text": "De ceux qui abandonnent les sentiers de la droiture Afin de marcher dans des chemins ténébreux,"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 2,
            "verse": 14,
            "text": "Qui trouvent de la jouissance à faire le mal, Qui mettent leur plaisir dans la perversité,"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 2,
            "verse": 15,
            "text": "Qui suivent des sentiers détournés, Et qui prennent des routes tortueuses;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 2,
            "verse": 16,
            "text": "Pour te délivrer de la femme étrangère, De l'étrangère qui emploie des paroles doucereuses,"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 2,
            "verse": 17,
            "text": "Qui abandonne l'ami de sa jeunesse, Et qui oublie l'alliance de son Dieu;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 2,
            "verse": 18,
            "text": "Car sa maison penche vers la mort, Et sa route mène chez les morts:"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 2,
            "verse": 19,
            "text": "Aucun de ceux qui vont à elle ne revient, Et ne retrouve les sentiers de la vie."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 2,
            "verse": 20,
            "text": "Tu marcheras ainsi dans la voie des gens de bien, Tu garderas les sentiers des justes."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 2,
            "verse": 21,
            "text": "Car les hommes droits habiteront le pays, Les hommes intègres y resteront;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 2,
            "verse": 22,
            "text": "Mais les méchants seront retranchés du pays, Les infidèles en seront arrachés."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 3,
            "verse": 1,
            "text": "¶ Mon fils, n'oublie pas mes enseignements, Et que ton coeur garde mes préceptes;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 3,
            "verse": 2,
            "text": "Car ils prolongeront les jours et les années de ta vie, Et ils augmenteront ta paix."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 3,
            "verse": 3,
            "text": "Que la bonté et la fidélité ne t'abandonnent pas; Lie-les à ton cou, écris-les sur la table de ton coeur."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 3,
            "verse": 4,
            "text": "Tu acquerras ainsi de la grâce et une raison saine, Aux yeux de Dieu et des hommes."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 3,
            "verse": 5,
            "text": "Confie-toi en l'Eternel de tout ton coeur, Et ne t'appuie pas sur ta sagesse;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 3,
            "verse": 6,
            "text": "Reconnais-le dans toutes tes voies, Et il aplanira tes sentiers."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 3,
            "verse": 7,
            "text": "¶ Ne sois point sage à tes propres yeux, Crains l'Eternel, et détourne-toi du mal:"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 3,
            "verse": 8,
            "text": "Ce sera la santé pour tes muscles, Et un rafraîchissement pour tes os."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 3,
            "verse": 9,
            "text": "Honore l'Eternel avec tes biens, Et avec les prémices de tout ton revenu:"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 3,
            "verse": 10,
            "text": "Alors tes greniers seront remplis d'abondance, Et tes cuves regorgeront de moût."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 3,
            "verse": 11,
            "text": "Mon fils, ne méprise pas la correction de l'Eternel, Et ne t'effraie point de ses châtiments;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 3,
            "verse": 12,
            "text": "Car l'Eternel châtie celui qu'il aime, Comme un père l'enfant qu'il chérit."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 3,
            "verse": 13,
            "text": "¶ Heureux l'homme qui a trouvé la sagesse, Et l'homme qui possède l'intelligence!"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 3,
            "verse": 14,
            "text": "Car le gain qu'elle procure est préférable à celui de l'argent, Et le profit qu'on en tire vaut mieux que l'or;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 3,
            "verse": 15,
            "text": "Elle est plus précieuse que les perles, Elle a plus de valeur que tous les objets de prix."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 3,
            "verse": 16,
            "text": "Dans sa droite est une longue vie; Dans sa gauche, la richesse et la gloire."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 3,
            "verse": 17,
            "text": "Ses voies sont des voies agréables, Et tous ses sentiers sont paisibles."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 3,
            "verse": 18,
            "text": "Elle est un arbre de vie pour ceux qui la saisissent, Et ceux qui la possèdent sont heureux."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 3,
            "verse": 19,
            "text": "C'est par la sagesse que l'Eternel a fondé la terre, C'est par l'intelligence qu'il a affermi les cieux;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 3,
            "verse": 20,
            "text": "C'est par sa science que les abîmes se sont ouverts, Et que les nuages distillent la rosée."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 3,
            "verse": 21,
            "text": "¶ Mon fils, que ces enseignements ne s'éloignent pas de tes yeux, Garde la sagesse et la réflexion:"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 3,
            "verse": 22,
            "text": "Elles seront la vie de ton âme, Et l'ornement de ton cou."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 3,
            "verse": 23,
            "text": "Alors tu marcheras avec assurance dans ton chemin, Et ton pied ne heurtera pas."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 3,
            "verse": 24,
            "text": "Si tu te couches, tu seras sans crainte; Et quand tu seras couché, ton sommeil sera doux."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 3,
            "verse": 25,
            "text": "Ne redoute ni une terreur soudaine, Ni une attaque de la part des méchants;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 3,
            "verse": 26,
            "text": "Car l'Eternel sera ton assurance, Et il préservera ton pied de toute embûche."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 3,
            "verse": 27,
            "text": "¶ Ne refuse pas un bienfait à celui qui y a droit, Quand tu as le pouvoir de l'accorder."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 3,
            "verse": 28,
            "text": "Ne dis pas à ton prochain: Va et reviens, Demain je donnerai! quand tu as de quoi donner."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 3,
            "verse": 29,
            "text": "Ne médite pas le mal contre ton prochain, Lorsqu'il demeure tranquillement près de toi."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 3,
            "verse": 30,
            "text": "Ne conteste pas sans motif avec quelqu'un, Lorsqu'il ne t'a point fait de mal."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 3,
            "verse": 31,
            "text": "Ne porte pas envie à l'homme violent, Et ne choisis aucune de ses voies."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 3,
            "verse": 32,
            "text": "Car l'Eternel a en horreur les hommes pervers, Mais il est un ami pour les hommes droits;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 3,
            "verse": 33,
            "text": "La malédiction de l'Eternel est dans la maison du méchant, Mais il bénit la demeure des justes;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 3,
            "verse": 34,
            "text": "Il se moque des moqueurs, Mais il fait grâce aux humbles;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 3,
            "verse": 35,
            "text": "Les sages hériteront la gloire, Mais les insensés ont la honte en partage."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 4,
            "verse": 1,
            "text": "¶ Ecoutez, mes fils, l'instruction d'un père, Et soyez attentifs, pour connaître la sagesse;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 4,
            "verse": 2,
            "text": "Car je vous donne de bons conseils: Ne rejetez pas mon enseignement."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 4,
            "verse": 3,
            "text": "J'étais un fils pour mon père, Un fils tendre et unique auprès de ma mère."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 4,
            "verse": 4,
            "text": "Il m'instruisait alors, et il me disait: Que ton coeur retienne mes paroles; Observe mes préceptes, et tu vivras."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 4,
            "verse": 5,
            "text": "Acquiers la sagesse, acquiers l'intelligence; N'oublie pas les paroles de ma bouche, et ne t'en détourne pas."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 4,
            "verse": 6,
            "text": "Ne l'abandonne pas, et elle te gardera; Aime-la, et elle te protégera."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 4,
            "verse": 7,
            "text": "Voici le commencement de la sagesse: Acquiers la sagesse, Et avec tout ce que tu possèdes acquiers l'intelligence."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 4,
            "verse": 8,
            "text": "Exalte-la, et elle t'élèvera; Elle fera ta gloire, si tu l'embrasses;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 4,
            "verse": 9,
            "text": "Elle mettra sur ta tête une couronne de grâce, Elle t'ornera d'un magnifique diadème."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 4,
            "verse": 10,
            "text": "Ecoute, mon fils, et reçois mes paroles; Et les années de ta vie se multiplieront."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 4,
            "verse": 11,
            "text": "Je te montre la voie de la sagesse, Je te conduis dans les sentiers de la droiture."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 4,
            "verse": 12,
            "text": "Si tu marches, ton pas ne sera point gêné; Et si tu cours, tu ne chancelleras point."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 4,
            "verse": 13,
            "text": "Retiens l'instruction, ne t'en dessaisis pas; Garde-la, car elle est ta vie."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 4,
            "verse": 14,
            "text": "¶ N'entre pas dans le sentier des méchants, Et ne marche pas dans la voie des hommes mauvais."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 4,
            "verse": 15,
            "text": "Evite-la, n'y passe point; Détourne-t'en, et passe outre."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 4,
            "verse": 16,
            "text": "Car ils ne dormiraient pas s'ils n'avaient fait le mal, Le sommeil leur serait ravi s'ils n'avaient fait tomber personne;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 4,
            "verse": 17,
            "text": "Car c'est le pain de la méchanceté qu'ils mangent, C'est le vin de la violence qu'ils boivent."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 4,
            "verse": 18,
            "text": "Le sentier des justes est comme la lumière resplendissante, Dont l'éclat va croissant jusqu'au milieu du jour."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 4,
            "verse": 19,
            "text": "La voie des méchants est comme les ténèbres; Ils n'aperçoivent pas ce qui les fera tomber."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 4,
            "verse": 20,
            "text": "¶ Mon fils, sois attentif à mes paroles, Prête l'oreille à mes discours."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 4,
            "verse": 21,
            "text": "Qu'ils ne s'éloignent pas de tes yeux; Garde-les dans le fond de ton coeur;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 4,
            "verse": 22,
            "text": "Car c'est la vie pour ceux qui les trouvent, C'est la santé pour tout leur corps."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 4,
            "verse": 23,
            "text": "Garde ton coeur plus que toute autre chose, Car de lui viennent les sources de la vie."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 4,
            "verse": 24,
            "text": "Ecarte de ta bouche la fausseté, Eloigne de tes lèvres les détours."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 4,
            "verse": 25,
            "text": "Que tes yeux regardent en face, Et que tes paupières se dirigent devant toi."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 4,
            "verse": 26,
            "text": "Considère le chemin par où tu passes, Et que toutes tes voies soient bien réglées;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 4,
            "verse": 27,
            "text": "N'incline ni à droite ni à gauche, Et détourne ton pied du mal."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 5,
            "verse": 1,
            "text": "¶ Mon fils, sois attentif à ma sagesse, Prête l'oreille à mon intelligence,"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 5,
            "verse": 2,
            "text": "Afin que tu conserves la réflexion, Et que tes lèvres gardent la connaissance."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 5,
            "verse": 3,
            "text": "Car les lèvres de l'étrangère distillent le miel, Et son palais est plus doux que l'huile;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 5,
            "verse": 4,
            "text": "Mais à la fin elle est amère comme l'absinthe, Aiguë comme un glaive à deux tranchants."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 5,
            "verse": 5,
            "text": "Ses pieds descendent vers la mort, Ses pas atteignent le séjour des morts."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 5,
            "verse": 6,
            "text": "Afin de ne pas considérer le chemin de la vie, Elle est errante dans ses voies, elle ne sait où elle va."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 5,
            "verse": 7,
            "text": "Et maintenant, mes fils, écoutez-moi, Et ne vous écartez pas des paroles de ma bouche."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 5,
            "verse": 8,
            "text": "Eloigne-toi du chemin qui conduit chez elle, Et ne t'approche pas de la porte de sa maison,"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 5,
            "verse": 9,
            "text": "De peur que tu ne livres ta vigueur à d'autres, Et tes années à un homme cruel;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 5,
            "verse": 10,
            "text": "De peur que des étrangers ne se rassasient de ton bien, Et du produit de ton travail dans la maison d'autrui;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 5,
            "verse": 11,
            "text": "De peur que tu ne gémisses, près de ta fin, Quand ta chair et ton corps se consumeront,"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 5,
            "verse": 12,
            "text": "Et que tu ne dises: Comment donc ai-je pu haïr la correction, Et comment mon coeur a-t-il dédaigné la réprimande?"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 5,
            "verse": 13,
            "text": "Comment ai-je pu ne pas écouter la voix de mes maîtres, Ne pas prêter l'oreille à ceux qui m'instruisaient?"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 5,
            "verse": 14,
            "text": "Peu s'en est fallu que je n'aie éprouvé tous les malheurs Au milieu du peuple et de l'assemblée."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 5,
            "verse": 15,
            "text": "¶ Bois les eaux de ta citerne, Les eaux qui sortent de ton puits."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 5,
            "verse": 16,
            "text": "Tes sources doivent-elles se répandre au dehors? Tes ruisseaux doivent ils couler sur les places publiques?"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 5,
            "verse": 17,
            "text": "Qu'ils soient pour toi seul, Et non pour des étrangers avec toi."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 5,
            "verse": 18,
            "text": "Que ta source soit bénie, Et fais ta joie de la femme de ta jeunesse,"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 5,
            "verse": 19,
            "text": "Biche des amours, gazelle pleine de grâce: Sois en tout temps enivré de ses charmes, Sans cesse épris de son amour."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 5,
            "verse": 20,
            "text": "Et pourquoi, mon fils, serais-tu épris d'une étrangère, Et embrasserais-tu le sein d'une inconnue?"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 5,
            "verse": 21,
            "text": "Car les voies de l'homme sont devant les yeux de l'Eternel, Qui observe tous ses sentiers."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 5,
            "verse": 22,
            "text": "Le méchant est pris dans ses propres iniquités, Il est saisi par les liens de son péché."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 5,
            "verse": 23,
            "text": "Il mourra faute d'instruction, Il chancellera par l'excès de sa folie."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 6,
            "verse": 1,
            "text": "¶ Mon fils, si tu as cautionné ton prochain, Si tu t'es engagé pour autrui,"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 6,
            "verse": 2,
            "text": "Si tu es enlacé par les paroles de ta bouche, Si tu es pris par les paroles de ta bouche,"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 6,
            "verse": 3,
            "text": "Fais donc ceci, mon fils, dégage-toi, Puisque tu es tombé au pouvoir de ton prochain; Va, prosterne-toi, et fais des instances auprès de lui;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 6,
            "verse": 4,
            "text": "Ne donne ni sommeil à tes yeux, Ni assoupissement à tes paupières;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 6,
            "verse": 5,
            "text": "Dégage-toi comme la gazelle de la main du chasseur, Comme l'oiseau de la main de l'oiseleur."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 6,
            "verse": 6,
            "text": "¶ Va vers la fourmi, paresseux; Considère ses voies, et deviens sage."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 6,
            "verse": 7,
            "text": "Elle n'a ni chef, Ni inspecteur, ni maître;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 6,
            "verse": 8,
            "text": "Elle prépare en été sa nourriture, Elle amasse pendant la moisson de quoi manger."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 6,
            "verse": 9,
            "text": "Paresseux, jusqu'à quand seras-tu couché? Quand te lèveras-tu de ton sommeil?"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 6,
            "verse": 10,
            "text": "Un peu de sommeil, un peu d'assoupissement, Un peu croiser les mains pour dormir!..."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 6,
            "verse": 11,
            "text": "Et la pauvreté te surprendra, comme un rôdeur, Et la disette, comme un homme en armes."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 6,
            "verse": 12,
            "text": "¶ L'homme pervers, l'homme inique, Marche la fausseté dans la bouche;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 6,
            "verse": 13,
            "text": "Il cligne des yeux, parle du pied, Fait des signes avec les doigts;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 6,
            "verse": 14,
            "text": "La perversité est dans son coeur, Il médite le mal en tout temps, Il excite des querelles."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 6,
            "verse": 15,
            "text": "Aussi sa ruine arrivera-t-elle subitement; Il sera brisé tout d'un coup, et sans remède."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 6,
            "verse": 16,
            "text": "Il y a six choses que hait l'Eternel, Et même sept qu'il a en horreur;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 6,
            "verse": 17,
            "text": "Les yeux hautains, la langue menteuse, Les mains qui répandent le sang innocent,"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 6,
            "verse": 18,
            "text": "Le coeur qui médite des projets iniques, Les pieds qui se hâtent de courir au mal,"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 6,
            "verse": 19,
            "text": "Le faux témoin qui dit des mensonges, Et celui qui excite des querelles entre frères."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 6,
            "verse": 20,
            "text": "¶ Mon fils, garde les préceptes de ton père, Et ne rejette pas l'enseignement de ta mère."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 6,
            "verse": 21,
            "text": "Lie-les constamment sur ton coeur, Attache-les à ton cou."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 6,
            "verse": 22,
            "text": "Ils te dirigeront dans ta marche, Ils te garderont sur ta couche, Ils te parleront à ton réveil."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 6,
            "verse": 23,
            "text": "Car le précepte est une lampe, et l'enseignement une lumière, Et les avertissements de la correction sont le chemin de la vie:"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 6,
            "verse": 24,
            "text": "Ils te préserveront de la femme corrompue, De la langue doucereuse de l'étrangère."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 6,
            "verse": 25,
            "text": "Ne la convoite pas dans ton coeur pour sa beauté, Et ne te laisse pas séduire par ses paupières."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 6,
            "verse": 26,
            "text": "Car pour la femme prostituée on se réduit à un morceau de pain, Et la femme mariée tend un piège à la vie précieuse."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 6,
            "verse": 27,
            "text": "Quelqu'un mettra-t-il du feu dans son sein, Sans que ses vêtements s'enflamment?"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 6,
            "verse": 28,
            "text": "Quelqu'un marchera-t-il sur des charbons ardents, Sans que ses pieds soient brûlés?"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 6,
            "verse": 29,
            "text": "Il en est de même pour celui qui va vers la femme de son prochain: Quiconque la touche ne restera pas impuni."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 6,
            "verse": 30,
            "text": "On ne tient pas pour innocent le voleur qui dérobe Pour satisfaire son appétit, quand il a faim;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 6,
            "verse": 31,
            "text": "Si on le trouve, il fera une restitution au septuple, Il donnera tout ce qu'il a dans sa maison."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 6,
            "verse": 32,
            "text": "Mais celui qui commet un adultère avec une femme est dépourvu de sens, Celui qui veut se perdre agit de la sorte;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 6,
            "verse": 33,
            "text": "Il n'aura que plaie et ignominie, Et son opprobre ne s'effacera point."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 6,
            "verse": 34,
            "text": "Car la jalousie met un homme en fureur, Et il est sans pitié au jour de la vengeance;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 6,
            "verse": 35,
            "text": "Il n'a égard à aucune rançon, Et il est inflexible, quand même tu multiplierais les dons."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 7,
            "verse": 1,
            "text": "¶ Mon fils, retiens mes paroles, Et garde avec toi mes préceptes."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 7,
            "verse": 2,
            "text": "Observe mes préceptes, et tu vivras; Garde mes enseignements comme la prunelle de tes yeux."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 7,
            "verse": 3,
            "text": "Lie-les sur tes doigts, Ecris-les sur la table de ton coeur."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 7,
            "verse": 4,
            "text": "Dis à la sagesse: Tu es ma soeur! Et appelle l'intelligence ton amie,"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 7,
            "verse": 5,
            "text": "Pour qu'elles te préservent de la femme étrangère, De l'étrangère qui emploie des paroles doucereuses."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 7,
            "verse": 6,
            "text": "¶ J'étais à la fenêtre de ma maison, Et je regardais à travers mon treillis."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 7,
            "verse": 7,
            "text": "J'aperçus parmi les stupides, Je remarquai parmi les jeunes gens un garçon dépourvu de sens."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 7,
            "verse": 8,
            "text": "Il passait dans la rue, près de l'angle où se tenait une de ces étrangères, Et il se dirigeait lentement du côté de sa demeure:"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 7,
            "verse": 9,
            "text": "C'était au crépuscule, pendant la soirée, Au milieu de la nuit et de l'obscurité."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 7,
            "verse": 10,
            "text": "Et voici, il fut abordé par une femme Ayant la mise d'une prostituée et la ruse dans le coeur."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 7,
            "verse": 11,
            "text": "Elle était bruyante et rétive; Ses pieds ne restaient point dans sa maison;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 7,
            "verse": 12,
            "text": "Tantôt dans la rue, tantôt sur les places, Et près de tous les angles, elle était aux aguets."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 7,
            "verse": 13,
            "text": "Elle le saisit et l'embrassa, Et d'un air effronté lui dit:"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 7,
            "verse": 14,
            "text": "Je devais un sacrifice d'actions de grâces, Aujourd'hui j'ai accompli mes voeux."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 7,
            "verse": 15,
            "text": "C'est pourquoi je suis sortie au-devant de toi Pour te chercher, et je t'ai trouvé."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 7,
            "verse": 16,
            "text": "J'ai orné mon lit de couvertures, De tapis de fil d'Egypte;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 7,
            "verse": 17,
            "text": "J'ai parfumé ma couche De myrrhe, d'aloès et de cinnamome."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 7,
            "verse": 18,
            "text": "Viens, enivrons-nous d'amour jusqu'au matin, Livrons-nous joyeusement à la volupté."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 7,
            "verse": 19,
            "text": "Car mon mari n'est pas à la maison, Il est parti pour un voyage lointain;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 7,
            "verse": 20,
            "text": "Il a pris avec lui le sac de l'argent, Il ne reviendra à la maison qu'à la nouvelle lune."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 7,
            "verse": 21,
            "text": "Elle le séduisit à force de paroles, Elle l'entraîna par ses lèvres doucereuses."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 7,
            "verse": 22,
            "text": "Il se mit tout à coup à la suivre, Comme le boeuf qui va à la boucherie, Comme un fou qu'on lie pour le châtier,"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 7,
            "verse": 23,
            "text": "Jusqu'à ce qu'une flèche lui perce le foie, Comme l'oiseau qui se précipite dans le filet, Sans savoir que c'est au prix de sa vie."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 7,
            "verse": 24,
            "text": "¶ Et maintenant, mes fils, écoutez-moi, Et soyez attentifs aux paroles de ma bouche."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 7,
            "verse": 25,
            "text": "Que ton coeur ne se détourne pas vers les voies d'une telle femme, Ne t'égare pas dans ses sentiers."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 7,
            "verse": 26,
            "text": "Car elle a fait tomber beaucoup de victimes, Et ils sont nombreux, tous ceux qu'elle a tués."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 7,
            "verse": 27,
            "text": "Sa maison, c'est le chemin du séjour des morts; Il descend vers les demeures de la mort."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 8,
            "verse": 1,
            "text": "¶ La sagesse ne crie-t-elle pas? L'intelligence n'élève-t-elle pas sa voix?"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 8,
            "verse": 2,
            "text": "C'est au sommet des hauteurs près de la route, C'est à la croisée des chemins qu'elle se place;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 8,
            "verse": 3,
            "text": "A côté des portes, à l'entrée de la ville, A l'intérieur des portes, elle fait entendre ses cris:"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 8,
            "verse": 4,
            "text": "Hommes, c'est à vous que je crie, Et ma voix s'adresse aux fils de l'homme."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 8,
            "verse": 5,
            "text": "Stupides, apprenez le discernement; Insensés, apprenez l'intelligence."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 8,
            "verse": 6,
            "text": "Ecoutez, car j'ai de grandes choses à dire, Et mes lèvres s'ouvrent pour enseigner ce qui est droit."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 8,
            "verse": 7,
            "text": "Car ma bouche proclame la vérité, Et mes lèvres ont en horreur le mensonge;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 8,
            "verse": 8,
            "text": "Toutes les paroles de ma bouche sont justes, Elles n'ont rien de faux ni de détourné;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 8,
            "verse": 9,
            "text": "Toutes sont claires pour celui qui est intelligent, Et droites pour ceux qui ont trouvé la science."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 8,
            "verse": 10,
            "text": "Préférez mes instructions à l'argent, Et la science à l'or le plus précieux;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 8,
            "verse": 11,
            "text": "Car la sagesse vaut mieux que les perles, Elle a plus de valeur que tous les objets de prix."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 8,
            "verse": 12,
            "text": "¶ Moi, la sagesse, j'ai pour demeure le discernement, Et je possède la science de la réflexion."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 8,
            "verse": 13,
            "text": "La crainte de l'Eternel, c'est la haine du mal; L'arrogance et l'orgueil, la voie du mal, Et la bouche perverse, voilà ce que je hais."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 8,
            "verse": 14,
            "text": "Le conseil et le succès m'appartiennent; Je suis l'intelligence, la force est à moi."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 8,
            "verse": 15,
            "text": "Par moi les rois règnent, Et les princes ordonnent ce qui est juste;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 8,
            "verse": 16,
            "text": "Par moi gouvernent les chefs, Les grands, tous les juges de la terre."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 8,
            "verse": 17,
            "text": "J'aime ceux qui m'aiment, Et ceux qui me cherchent me trouvent."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 8,
            "verse": 18,
            "text": "Avec moi sont la richesse et la gloire, Les biens durables et la justice."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 8,
            "verse": 19,
            "text": "Mon fruit est meilleur que l'or, que l'or pur, Et mon produit est préférable à l'argent."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 8,
            "verse": 20,
            "text": "Je marche dans le chemin de la justice, Au milieu des sentiers de la droiture,"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 8,
            "verse": 21,
            "text": "Pour donner des biens à ceux qui m'aiment, Et pour remplir leurs trésors."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 8,
            "verse": 22,
            "text": "¶ L'Eternel m'a créée la première de ses oeuvres, Avant ses oeuvres les plus anciennes."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 8,
            "verse": 23,
            "text": "J'ai été établie depuis l'éternité, Dès le commencement, avant l'origine de la terre."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 8,
            "verse": 24,
            "text": "Je fus enfantée quand il n'y avait point d'abîmes, Point de sources chargées d'eaux;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 8,
            "verse": 25,
            "text": "Avant que les montagnes soient affermies, Avant que les collines existent, je fus enfantée;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 8,
            "verse": 26,
            "text": "Il n'avait encore fait ni la terre, ni les campagnes, Ni le premier atome de la poussière du monde."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 8,
            "verse": 27,
            "text": "Lorsqu'il disposa les cieux, j'étais là; Lorsqu'il traça un cercle à la surface de l'abîme,"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 8,
            "verse": 28,
            "text": "Lorsqu'il fixa les nuages en haut, Et que les sources de l'abîme jaillirent avec force,"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 8,
            "verse": 29,
            "text": "Lorsqu'il donna une limite à la mer, Pour que les eaux n'en franchissent pas les bords, Lorsqu'il posa les fondements de la terre,"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 8,
            "verse": 30,
            "text": "J'étais à l'oeuvre auprès de lui, Et je faisais tous les jours ses délices, Jouant sans cesse en sa présence,"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 8,
            "verse": 31,
            "text": "Jouant sur le globe de sa terre, Et trouvant mon bonheur parmi les fils de l'homme."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 8,
            "verse": 32,
            "text": "¶ Et maintenant, mes fils, écoutez-moi, Et heureux ceux qui observent mes voies!"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 8,
            "verse": 33,
            "text": "Ecoutez l'instruction, pour devenir sages, Ne la rejetez pas."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 8,
            "verse": 34,
            "text": "Heureux l'homme qui m'écoute, Qui veille chaque jour à mes portes, Et qui en garde les poteaux!"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 8,
            "verse": 35,
            "text": "Car celui qui me trouve a trouvé la vie, Et il obtient la faveur de l'Eternel."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 8,
            "verse": 36,
            "text": "Mais celui qui pèche contre moi nuit à son âme; Tous ceux qui me haïssent aiment la mort."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 9,
            "verse": 1,
            "text": "¶ La sagesse a bâti sa maison, Elle a taillé ses sept colonnes."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 9,
            "verse": 2,
            "text": "Elle a égorgé ses victimes, mêlé son vin, Et dressé sa table."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 9,
            "verse": 3,
            "text": "Elle a envoyé ses servantes, elle crie Sur le sommet des hauteurs de la ville:"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 9,
            "verse": 4,
            "text": "Que celui qui est stupide entre ici! Elle dit à ceux qui sont dépourvus de sens:"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 9,
            "verse": 5,
            "text": "Venez, mangez de mon pain, Et buvez du vin que j'ai mêlé;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 9,
            "verse": 6,
            "text": "Quittez la stupidité, et vous vivrez, Et marchez dans la voie de l'intelligence!"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 9,
            "verse": 7,
            "text": "Celui qui reprend le moqueur s'attire le dédain, Et celui qui corrige le méchant reçoit un outrage."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 9,
            "verse": 8,
            "text": "Ne reprends pas le moqueur, de crainte qu'il ne te haïsse; Reprends le sage, et il t'aimera."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 9,
            "verse": 9,
            "text": "Donne au sage, et il deviendra plus sage; Instruis le juste, et il augmentera son savoir."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 9,
            "verse": 10,
            "text": "Le commencement de la sagesse, c'est la crainte de l'Eternel; Et la science des saints, c'est l'intelligence."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 9,
            "verse": 11,
            "text": "C'est par moi que tes jours se multiplieront, Et que les années de ta vie augmenteront."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 9,
            "verse": 12,
            "text": "Si tu es sage, tu es sage pour toi; Si tu es moqueur, tu en porteras seul la peine."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 9,
            "verse": 13,
            "text": "¶ La folie est une femme bruyante, Stupide et ne sachant rien."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 9,
            "verse": 14,
            "text": "Elle s'assied à l'entrée de sa maison, Sur un siège, dans les hauteurs de la ville,"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 9,
            "verse": 15,
            "text": "Pour crier aux passants, Qui vont droit leur chemin:"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 9,
            "verse": 16,
            "text": "Que celui qui est stupide entre ici! Elle dit à celui qui est dépourvu de sens:"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 9,
            "verse": 17,
            "text": "Les eaux dérobées sont douces, Et le pain du mystère est agréable!"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 9,
            "verse": 18,
            "text": "Et il ne sait pas que là sont les morts, Et que ses invités sont dans les vallées du séjour des morts."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 10,
            "verse": 1,
            "text": "¶ Proverbes de Salomon. Un fils sage fait la joie d'un père, Et un fils insensé le chagrin de sa mère."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 10,
            "verse": 2,
            "text": "Les trésors de la méchanceté ne profitent pas, Mais la justice délivre de la mort."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 10,
            "verse": 3,
            "text": "L'Eternel ne laisse pas le juste souffrir de la faim, Mais il repousse l'avidité des méchants."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 10,
            "verse": 4,
            "text": "¶ Celui qui agit d'une main lâche s'appauvrit, Mais la main des diligents enrichit."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 10,
            "verse": 5,
            "text": "Celui qui amasse pendant l'été est un fils prudent, Celui qui dort pendant la moisson est un fils qui fait honte."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 10,
            "verse": 6,
            "text": "¶ Il y a des bénédictions sur la tête du juste, Mais la violence couvre la bouche des méchants."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 10,
            "verse": 7,
            "text": "La mémoire du juste est en bénédiction, Mais le nom des méchants tombe en pourriture."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 10,
            "verse": 8,
            "text": "¶ Celui qui est sage de coeur reçoit les préceptes, Mais celui qui est insensé des lèvres court à sa perte."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 10,
            "verse": 9,
            "text": "Celui qui marche dans l'intégrité marche avec assurance, Mais celui qui prend des voies tortueuses sera découvert."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 10,
            "verse": 10,
            "text": "¶ Celui qui cligne des yeux est une cause de chagrin, Et celui qui est insensé des lèvres court à sa perte."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 10,
            "verse": 11,
            "text": "La bouche du juste est une source de vie, Mais la violence couvre la bouche des méchants."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 10,
            "verse": 12,
            "text": "¶ La haine excite des querelles, Mais l'amour couvre toutes les fautes."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 10,
            "verse": 13,
            "text": "Sur les lèvres de l'homme intelligent se trouve la sagesse, Mais la verge est pour le dos de celui qui est dépourvu de sens."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 10,
            "verse": 14,
            "text": "¶ Les sages tiennent la science en réserve, Mais la bouche de l'insensé est une ruine prochaine."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 10,
            "verse": 15,
            "text": "La fortune est pour le riche une ville forte; La ruine des misérables, c'est leur pauvreté."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 10,
            "verse": 16,
            "text": "¶ L'oeuvre du juste est pour la vie, Le gain du méchant est pour le péché."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 10,
            "verse": 17,
            "text": "Celui qui se souvient de la correction prend le chemin de la vie, Mais celui qui oublie la réprimande s'égare."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 10,
            "verse": 18,
            "text": "¶ Celui qui dissimule la haine a des lèvres menteuses, Et celui qui répand la calomnie est un insensé."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 10,
            "verse": 19,
            "text": "Celui qui parle beaucoup ne manque pas de pécher, Mais celui qui retient ses lèvres est un homme prudent."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 10,
            "verse": 20,
            "text": "¶ La langue du juste est un argent de choix; Le coeur des méchants est peu de chose."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 10,
            "verse": 21,
            "text": "Les lèvres du juste dirigent beaucoup d'hommes, Et les insensés meurent par défaut de raison."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 10,
            "verse": 22,
            "text": "¶ C'est la bénédiction de l'Eternel qui enrichit, Et il ne la fait suivre d'aucun chagrin."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 10,
            "verse": 23,
            "text": "Commettre le crime paraît un jeu à l'insensé, Mais la sagesse appartient à l'homme intelligent."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 10,
            "verse": 24,
            "text": "¶ Ce que redoute le méchant, c'est ce qui lui arrive; Et ce que désirent les justes leur est accordé."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 10,
            "verse": 25,
            "text": "Comme passe le tourbillon, ainsi disparaît le méchant; Mais le juste a des fondements éternels."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 10,
            "verse": 26,
            "text": "¶ Ce que le vinaigre est aux dents et la fumée aux yeux, Tel est le paresseux pour celui qui l'envoie."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 10,
            "verse": 27,
            "text": "La crainte de l'Eternel augmente les jours, Mais les années des méchants sont abrégées."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 10,
            "verse": 28,
            "text": "L'attente des justes n'est que joie, Mais l'espérance des méchants périra."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 10,
            "verse": 29,
            "text": "¶ La voie de l'Eternel est un rempart pour l'intégrité, Mais elle est une ruine pour ceux qui font le mal."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 10,
            "verse": 30,
            "text": "Le juste ne chancellera jamais, Mais les méchants n'habiteront pas le pays."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 10,
            "verse": 31,
            "text": "¶ La bouche du juste produit la sagesse, Mais la langue perverse sera retranchée."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 10,
            "verse": 32,
            "text": "Les lèvres du juste connaissent la grâce, Et la bouche des méchants la perversité."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 11,
            "verse": 1,
            "text": "¶ La balance fausse est en horreur à l'Eternel, Mais le poids juste lui est agréable."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 11,
            "verse": 2,
            "text": "Quand vient l'orgueil, vient aussi l'ignominie; Mais la sagesse est avec les humbles."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 11,
            "verse": 3,
            "text": "¶ L'intégrité des hommes droits les dirige, Mais les détours des perfides causent leur ruine."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 11,
            "verse": 4,
            "text": "Au jour de la colère, la richesse ne sert à rien; Mais la justice délivre de la mort."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 11,
            "verse": 5,
            "text": "¶ La justice de l'homme intègre aplanit sa voie, Mais le méchant tombe par sa méchanceté."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 11,
            "verse": 6,
            "text": "La justice des hommes droits les délivre, Mais les méchants sont pris par leur malice."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 11,
            "verse": 7,
            "text": "¶ A la mort du méchant, son espoir périt, Et l'attente des hommes iniques est anéantie."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 11,
            "verse": 8,
            "text": "Le juste est délivré de la détresse, Et le méchant prend sa place."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 11,
            "verse": 9,
            "text": "¶ Par sa bouche l'impie perd son prochain, Mais les justes sont délivrés par la science."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 11,
            "verse": 10,
            "text": "Quand les justes sont heureux, la ville est dans la joie; Et quand les méchants périssent, on pousse des cris d'allégresse."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 11,
            "verse": 11,
            "text": "La ville s'élève par la bénédiction des hommes droits, Mais elle est renversée par la bouche des méchants."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 11,
            "verse": 12,
            "text": "¶ Celui qui méprise son prochain est dépourvu de sens, Mais l'homme qui a de l'intelligence se tait."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 11,
            "verse": 13,
            "text": "Celui qui répand la calomnie dévoile les secrets, Mais celui qui a l'esprit fidèle les garde."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 11,
            "verse": 14,
            "text": "¶ Quand la prudence fait défaut, le peuple tombe; Et le salut est dans le grand nombre des conseillers."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 11,
            "verse": 15,
            "text": "Celui qui cautionne autrui s'en trouve mal, Mais celui qui craint de s'engager est en sécurité."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 11,
            "verse": 16,
            "text": "¶ Une femme qui a de la grâce obtient la gloire, Et ceux qui ont de la force obtiennent la richesse."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 11,
            "verse": 17,
            "text": "L'homme bon fait du bien à son âme, Mais l'homme cruel trouble sa propre chair."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 11,
            "verse": 18,
            "text": "¶ Le méchant fait un gain trompeur, Mais celui qui sème la justice a un salaire véritable."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 11,
            "verse": 19,
            "text": "Ainsi la justice conduit à la vie, Mais celui qui poursuit le mal trouve la mort."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 11,
            "verse": 20,
            "text": "¶ Ceux qui ont le coeur pervers sont en abomination à l'Eternel, Mais ceux dont la voie est intègre lui sont agréables."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 11,
            "verse": 21,
            "text": "Certes, le méchant ne restera pas impuni, Mais la postérité des justes sera sauvée."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 11,
            "verse": 22,
            "text": "¶ Un anneau d'or au nez d'un pourceau, C'est une femme belle et dépourvue de sens."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 11,
            "verse": 23,
            "text": "Le désir des justes, c'est seulement le bien; L'attente des méchants, c'est la fureur."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 11,
            "verse": 24,
            "text": "¶ Tel, qui donne libéralement, devient plus riche; Et tel, qui épargne à l'excès, ne fait que s'appauvrir."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 11,
            "verse": 25,
            "text": "L'âme bienfaisante sera rassasiée, Et celui qui arrose sera lui-même arrosé."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 11,
            "verse": 26,
            "text": "¶ Celui qui retient le blé est maudit du peuple, Mais la bénédiction est sur la tête de celui qui le vend."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 11,
            "verse": 27,
            "text": "Celui qui recherche le bien s'attire de la faveur, Mais celui qui poursuit le mal en est atteint."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 11,
            "verse": 28,
            "text": "¶ Celui qui se confie dans ses richesses tombera, Mais les justes verdiront comme le feuillage."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 11,
            "verse": 29,
            "text": "Celui qui trouble sa maison héritera du vent, Et l'insensé sera l'esclave de l'homme sage."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 11,
            "verse": 30,
            "text": "¶ Le fruit du juste est un arbre de vie, Et le sage s'empare des âmes."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 11,
            "verse": 31,
            "text": "Voici, le juste reçoit sur la terre une rétribution; Combien plus le méchant et le pécheur!"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 12,
            "verse": 1,
            "text": "¶ Celui qui aime la correction aime la science; Celui qui hait la réprimande est stupide."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 12,
            "verse": 2,
            "text": "L'homme de bien obtient la faveur de l'Eternel, Mais l'Eternel condamne celui qui est plein de malice."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 12,
            "verse": 3,
            "text": "¶ L'homme ne s'affermit pas par la méchanceté, Mais la racine des justes ne sera point ébranlée."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 12,
            "verse": 4,
            "text": "Une femme vertueuse est la couronne de son mari, Mais celle qui fait honte est comme la carie dans ses os."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 12,
            "verse": 5,
            "text": "¶ Les pensées des justes ne sont qu'équité; Les desseins des méchants ne sont que fraude."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 12,
            "verse": 6,
            "text": "Les paroles des méchants sont des embûches pour verser le sang, Mais la bouche des hommes droits est une délivrance."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 12,
            "verse": 7,
            "text": "¶ Renversés, les méchants ne sont plus; Et la maison des justes reste debout."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 12,
            "verse": 8,
            "text": "Un homme est estimé en raison de son intelligence, Et celui qui a le coeur pervers est l'objet du mépris."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 12,
            "verse": 9,
            "text": "¶ Mieux vaut être d'une condition humble et avoir un serviteur Que de faire le glorieux et de manquer de pain."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 12,
            "verse": 10,
            "text": "Le juste prend soin de son bétail, Mais les entrailles des méchants sont cruelles."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 12,
            "verse": 11,
            "text": "¶ Celui qui cultive son champ est rassasié de pain, Mais celui qui poursuit des choses vaines est dépourvu de sens."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 12,
            "verse": 12,
            "text": "Le méchant convoite ce que prennent les méchants, Mais la racine des justes donne du fruit."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 12,
            "verse": 13,
            "text": "¶ Il y a dans le péché des lèvres un piège pernicieux, Mais le juste se tire de la détresse."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 12,
            "verse": 14,
            "text": "Par le fruit de la bouche on est rassasié de biens, Et chacun reçoit selon l'oeuvre de ses mains."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 12,
            "verse": 15,
            "text": "¶ La voie de l'insensé est droite à ses yeux, Mais celui qui écoute les conseils est sage."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 12,
            "verse": 16,
            "text": "L'insensé laisse voir à l'instant sa colère, Mais celui qui cache un outrage est un homme prudent."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 12,
            "verse": 17,
            "text": "¶ Celui qui dit la vérité proclame la justice, Et le faux témoin la tromperie."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 12,
            "verse": 18,
            "text": "Tel, qui parle légèrement, blesse comme un glaive; Mais la langue des sages apporte la guérison."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 12,
            "verse": 19,
            "text": "¶ La lèvre véridique est affermie pour toujours, Mais la langue fausse ne subsiste qu'un instant."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 12,
            "verse": 20,
            "text": "La tromperie est dans le coeur de ceux qui méditent le mal, Mais la joie est pour ceux qui conseillent la paix."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 12,
            "verse": 21,
            "text": "¶ Aucun malheur n'arrive au juste, Mais les méchants sont accablés de maux."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 12,
            "verse": 22,
            "text": "Les lèvres fausses sont en horreur à l'Eternel, Mais ceux qui agissent avec vérité lui sont agréables."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 12,
            "verse": 23,
            "text": "¶ L'homme prudent cache sa science, Mais le coeur des insensés proclame la folie."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 12,
            "verse": 24,
            "text": "La main des diligents dominera, Mais la main lâche sera tributaire."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 12,
            "verse": 25,
            "text": "¶ L'inquiétude dans le coeur de l'homme l'abat, Mais une bonne parole le réjouit."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 12,
            "verse": 26,
            "text": "Le juste montre à son ami la bonne voie, Mais la voie des méchants les égare."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 12,
            "verse": 27,
            "text": "¶ Le paresseux ne rôtit pas son gibier; Mais le précieux trésor d'un homme, c'est l'activité."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 12,
            "verse": 28,
            "text": "La vie est dans le sentier de la justice, La mort n'est pas dans le chemin qu'elle trace."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 13,
            "verse": 1,
            "text": "¶ Un fils sage écoute l'instruction de son père, Mais le moqueur n'écoute pas la réprimande."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 13,
            "verse": 2,
            "text": "Par le fruit de la bouche on jouit du bien; Mais ce que désirent les perfides, c'est la violence."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 13,
            "verse": 3,
            "text": "¶ Celui qui veille sur sa bouche garde son âme; Celui qui ouvre de grandes lèvres court à sa perte."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 13,
            "verse": 4,
            "text": "L'âme du paresseux a des désirs qu'il ne peut satisfaire; Mais l'âme des hommes diligents sera rassasiée."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 13,
            "verse": 5,
            "text": "¶ Le juste hait les paroles mensongères; Le méchant se rend odieux et se couvre de honte."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 13,
            "verse": 6,
            "text": "La justice garde celui dont la voie est intègre, Mais la méchanceté cause la ruine du pécheur."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 13,
            "verse": 7,
            "text": "¶ Tel fait le riche et n'a rien du tout, Tel fait le pauvre et a de grands biens."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 13,
            "verse": 8,
            "text": "La richesse d'un homme sert de rançon pour sa vie, Mais le pauvre n'écoute pas la réprimande."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 13,
            "verse": 9,
            "text": "¶ La lumière des justes est joyeuse, Mais la lampe des méchants s'éteint."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 13,
            "verse": 10,
            "text": "C'est seulement par orgueil qu'on excite des querelles, Mais la sagesse est avec ceux qui écoutent les conseils."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 13,
            "verse": 11,
            "text": "¶ La richesse mal acquise diminue, Mais celui qui amasse peu à peu l'augmente."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 13,
            "verse": 12,
            "text": "Un espoir différé rend le coeur malade, Mais un désir accompli est un arbre de vie."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 13,
            "verse": 13,
            "text": "¶ Celui qui méprise la parole se perd, Mais celui qui craint le précepte est récompensé."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 13,
            "verse": 14,
            "text": "L'enseignement du sage est une source de vie, Pour détourner des pièges de la mort."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 13,
            "verse": 15,
            "text": "¶ Une raison saine a pour fruit la grâce, Mais la voie des perfides est rude."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 13,
            "verse": 16,
            "text": "Tout homme prudent agit avec connaissance, Mais l'insensé fait étalage de folie."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 13,
            "verse": 17,
            "text": "¶ Un envoyé méchant tombe dans le malheur, Mais un messager fidèle apporte la guérison."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 13,
            "verse": 18,
            "text": "La pauvreté et la honte sont le partage de celui qui rejette la correction, Mais celui qui a égard à la réprimande est honoré."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 13,
            "verse": 19,
            "text": "¶ Un désir accompli est doux à l'âme, Mais s'éloigner du mal fait horreur aux insensés."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 13,
            "verse": 20,
            "text": "Celui qui fréquente les sages devient sage, Mais celui qui se plaît avec les insensés s'en trouve mal."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 13,
            "verse": 21,
            "text": "¶ Le malheur poursuit ceux qui pèchent, Mais le bonheur récompense les justes."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 13,
            "verse": 22,
            "text": "L'homme de bien a pour héritiers les enfants de ses enfants, Mais les richesses du pécheur sont réservées pour le juste."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 13,
            "verse": 23,
            "text": "¶ Le champ que défriche le pauvre donne une nourriture abondante, Mais tel périt par défaut de justice."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 13,
            "verse": 24,
            "text": "Celui qui ménage sa verge hait son fils, Mais celui qui l'aime cherche à le corriger."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 13,
            "verse": 25,
            "text": "¶ Le juste mange et satisfait son appétit, Mais le ventre des méchants éprouve la disette."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 14,
            "verse": 1,
            "text": "La femme sage bâtit sa maison, Et la femme insensée la renverse de ses propres mains."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 14,
            "verse": 2,
            "text": "¶ Celui qui marche dans la droiture craint l'Eternel, Mais celui qui prend des voies tortueuses le méprise."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 14,
            "verse": 3,
            "text": "Dans la bouche de l'insensé est une verge pour son orgueil, Mais les lèvres des sages les gardent."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 14,
            "verse": 4,
            "text": "¶ S'il n'y a pas de boeufs, la crèche est vide; C'est à la vigueur des boeufs qu'on doit l'abondance des revenus."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 14,
            "verse": 5,
            "text": "Un témoin fidèle ne ment pas, Mais un faux témoin dit des mensonges."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 14,
            "verse": 6,
            "text": "¶ Le moqueur cherche la sagesse et ne la trouve pas, Mais pour l'homme intelligent la science est chose facile."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 14,
            "verse": 7,
            "text": "Eloigne-toi de l'insensé; Ce n'est pas sur ses lèvres que tu aperçois la science."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 14,
            "verse": 8,
            "text": "¶ La sagesse de l'homme prudent, c'est l'intelligence de sa voie; La folie des insensés, c'est la tromperie."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 14,
            "verse": 9,
            "text": "Les insensés se font un jeu du péché, Mais parmi les hommes droits se trouve la bienveillance."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 14,
            "verse": 10,
            "text": "¶ Le coeur connaît ses propres chagrins, Et un étranger ne saurait partager sa joie."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 14,
            "verse": 11,
            "text": "La maison des méchants sera détruite, Mais la tente des hommes droits fleurira."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 14,
            "verse": 12,
            "text": "¶ Telle voie paraît droite à un homme, Mais son issue, c'est la voie de la mort."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 14,
            "verse": 13,
            "text": "Au milieu même du rire le coeur peut être affligé, Et la joie peut finir par la détresse."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 14,
            "verse": 14,
            "text": "¶ Celui dont le coeur s'égare se rassasie de ses voies, Et l'homme de bien se rassasie de ce qui est en lui."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 14,
            "verse": 15,
            "text": "L'homme simple croit tout ce qu'on dit, Mais l'homme prudent est attentif à ses pas."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 14,
            "verse": 16,
            "text": "¶ Le sage a de la retenue et se détourne du mal, Mais l'insensé est arrogant et plein de sécurité."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 14,
            "verse": 17,
            "text": "Celui qui est prompt à la colère fait des sottises, Et l'homme plein de malice s'attire la haine."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 14,
            "verse": 18,
            "text": "¶ Les simples ont en partage la folie, Et les hommes prudents se font de la science une couronne."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 14,
            "verse": 19,
            "text": "Les mauvais s'inclinent devant les bons, Et les méchants aux portes du juste."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 14,
            "verse": 20,
            "text": "¶ Le pauvre est odieux même à son ami, Mais les amis du riche sont nombreux."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 14,
            "verse": 21,
            "text": "Celui qui méprise son prochain commet un péché, Mais heureux celui qui a pitié des misérables!"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 14,
            "verse": 22,
            "text": "¶ Ceux qui méditent le mal ne s'égarent-ils pas? Mais ceux qui méditent le bien agissent avec bonté et fidélité."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 14,
            "verse": 23,
            "text": "Tout travail procure l'abondance, Mais les paroles en l'air ne mènent qu'à la disette."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 14,
            "verse": 24,
            "text": "¶ La richesse est une couronne pour les sages; La folie des insensés est toujours de la folie."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 14,
            "verse": 25,
            "text": "Le témoin véridique délivre des âmes, Mais le trompeur dit des mensonges."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 14,
            "verse": 26,
            "text": "¶ Celui qui craint l'Eternel possède un appui ferme, Et ses enfants ont un refuge auprès de lui."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 14,
            "verse": 27,
            "text": "La crainte de l'Eternel est une source de vie, Pour détourner des pièges de la mort."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 14,
            "verse": 28,
            "text": "¶ Quand le peuple est nombreux, c'est la gloire d'un roi; Quand le peuple manque, c'est la ruine du prince."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 14,
            "verse": 29,
            "text": "Celui qui est lent à la colère a une grande intelligence, Mais celui qui est prompt à s'emporter proclame sa folie."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 14,
            "verse": 30,
            "text": "¶ Un coeur calme est la vie du corps, Mais l'envie est la carie des os."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 14,
            "verse": 31,
            "text": "Opprimer le pauvre, c'est outrager celui qui l'a fait; Mais avoir pitié de l'indigent, c'est l'honorer."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 14,
            "verse": 32,
            "text": "¶ Le méchant est renversé par sa méchanceté, Mais le juste trouve un refuge même en sa mort."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 14,
            "verse": 33,
            "text": "Dans un coeur intelligent repose la sagesse, Mais au milieu des insensés elle se montre à découvert."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 14,
            "verse": 34,
            "text": "¶ La justice élève une nation, Mais le péché est la honte des peuples."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 14,
            "verse": 35,
            "text": "La faveur du roi est pour le serviteur prudent, Et sa colère pour celui qui fait honte."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 15,
            "verse": 1,
            "text": "¶ Une réponse douce calme la fureur, Mais une parole dure excite la colère."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 15,
            "verse": 2,
            "text": "La langue des sages rend la science aimable, Et la bouche des insensés répand la folie."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 15,
            "verse": 3,
            "text": "¶ Les yeux de l'Eternel sont en tout lieu, Observant les méchants et les bons."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 15,
            "verse": 4,
            "text": "La langue douce est un arbre de vie, Mais la langue perverse brise l'âme."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 15,
            "verse": 5,
            "text": "¶ L'insensé dédaigne l'instruction de son père, Mais celui qui a égard à la réprimande agit avec prudence."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 15,
            "verse": 6,
            "text": "Il y a grande abondance dans la maison du juste, Mais il y a du trouble dans les profits du méchant."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 15,
            "verse": 7,
            "text": "¶ Les lèvres des sages répandent la science, Mais le coeur des insensés n'est pas droit."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 15,
            "verse": 8,
            "text": "Le sacrifice des méchants est en horreur à l'Eternel, Mais la prière des hommes droits lui est agréable."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 15,
            "verse": 9,
            "text": "¶ La voie du méchant est en horreur à l'Eternel, Mais il aime celui qui poursuit la justice."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 15,
            "verse": 10,
            "text": "Une correction sévère menace celui qui abandonne le sentier; Celui qui hait la réprimande mourra."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 15,
            "verse": 11,
            "text": "¶ Le séjour des morts et l'abîme sont devant l'Eternel; Combien plus les coeurs des fils de l'homme!"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 15,
            "verse": 12,
            "text": "Le moqueur n'aime pas qu'on le reprenne, Il ne va point vers les sages."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 15,
            "verse": 13,
            "text": "¶ Un coeur joyeux rend le visage serein; Mais quand le coeur est triste, l'esprit est abattu."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 15,
            "verse": 14,
            "text": "Un coeur intelligent cherche la science, Mais la bouche des insensés se plaît à la folie."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 15,
            "verse": 15,
            "text": "¶ Tous les jours du malheureux sont mauvais, Mais le coeur content est un festin perpétuel."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 15,
            "verse": 16,
            "text": "Mieux vaut peu, avec la crainte de l'Eternel, Qu'un grand trésor, avec le trouble."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 15,
            "verse": 17,
            "text": "Mieux vaut de l'herbe pour nourriture, là où règne l'amour, Qu'un boeuf engraissé, si la haine est là."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 15,
            "verse": 18,
            "text": "¶ Un homme violent excite des querelles, Mais celui qui est lent à la colère apaise les disputes."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 15,
            "verse": 19,
            "text": "Le chemin du paresseux est comme une haie d'épines, Mais le sentier des hommes droits est aplani."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 15,
            "verse": 20,
            "text": "¶ Un fils sage fait la joie de son père, Et un homme insensé méprise sa mère."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 15,
            "verse": 21,
            "text": "La folie est une joie pour celui qui est dépourvu de sens, Mais un homme intelligent va le droit chemin."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 15,
            "verse": 22,
            "text": "¶ Les projets échouent, faute d'une assemblée qui délibère; Mais ils réussissent quand il y a de nombreux conseillers."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 15,
            "verse": 23,
            "text": "On éprouve de la joie à donner une réponse de sa bouche; Et combien est agréable une parole dite à propos!"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 15,
            "verse": 24,
            "text": "¶ Pour le sage, le sentier de la vie mène en haut, Afin qu'il se détourne du séjour des morts qui est en bas."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 15,
            "verse": 25,
            "text": "L'Eternel renverse la maison des orgueilleux, Mais il affermit les bornes de la veuve."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 15,
            "verse": 26,
            "text": "¶ Les pensées mauvaises sont en horreur à l'Eternel, Mais les paroles agréables sont pures à ses yeux."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 15,
            "verse": 27,
            "text": "Celui qui est avide de gain trouble sa maison, Mais celui qui hait les présents vivra."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 15,
            "verse": 28,
            "text": "¶ Le coeur du juste médite pour répondre, Mais la bouche des méchants répand des méchancetés."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 15,
            "verse": 29,
            "text": "L'Eternel s'éloigne des méchants, Mais il écoute la prière des justes."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 15,
            "verse": 30,
            "text": "¶ Ce qui plaît aux yeux réjouit le coeur; Une bonne nouvelle fortifie les membres."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 15,
            "verse": 31,
            "text": "L'oreille attentive aux réprimandes qui mènent à la vie Fait son séjour au milieu des sages."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 15,
            "verse": 32,
            "text": "¶ Celui qui rejette la correction méprise son âme, Mais celui qui écoute la réprimande acquiert l'intelligence."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 15,
            "verse": 33,
            "text": "La crainte de l'Eternel enseigne la sagesse, Et l'humilité précède la gloire."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 16,
            "verse": 1,
            "text": "¶ Les projets que forme le coeur dépendent de l'homme, Mais la réponse que donne la bouche vient de l'Eternel."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 16,
            "verse": 2,
            "text": "Toutes les voies de l'homme sont pures à ses yeux; Mais celui qui pèse les esprits, c'est l'Eternel."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 16,
            "verse": 3,
            "text": "¶ Recommande à l'Eternel tes oeuvres, Et tes projets réussiront."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 16,
            "verse": 4,
            "text": "L'Eternel a tout fait pour un but, Même le méchant pour le jour du malheur."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 16,
            "verse": 5,
            "text": "¶ Tout coeur hautain est en abomination à l'Eternel; Certes, il ne restera pas impuni."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 16,
            "verse": 6,
            "text": "Par la bonté et la fidélité on expie l'iniquité, Et par la crainte de l'Eternel on se détourne du mal."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 16,
            "verse": 7,
            "text": "¶ Quand l'Eternel approuve les voies d'un homme, Il dispose favorablement à son égard même ses ennemis."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 16,
            "verse": 8,
            "text": "Mieux vaut peu, avec la justice, Que de grands revenus, avec l'injustice."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 16,
            "verse": 9,
            "text": "¶ Le coeur de l'homme médite sa voie, Mais c'est l'Eternel qui dirige ses pas."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 16,
            "verse": 10,
            "text": "Des oracles sont sur les lèvres du roi: Sa bouche ne doit pas être infidèle quand il juge."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 16,
            "verse": 11,
            "text": "¶ Le poids et la balance justes sont à l'Eternel; Tous les poids du sac sont son ouvrage."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 16,
            "verse": 12,
            "text": "Les rois ont horreur de faire le mal, Car c'est par la justice que le trône s'affermit."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 16,
            "verse": 13,
            "text": "¶ Les lèvres justes gagnent la faveur des rois, Et ils aiment celui qui parle avec droiture."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 16,
            "verse": 14,
            "text": "La fureur du roi est un messager de mort, Et un homme sage doit l'apaiser."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 16,
            "verse": 15,
            "text": "La sérénité du visage du roi donne la vie, Et sa faveur est comme une pluie du printemps."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 16,
            "verse": 16,
            "text": "¶ Combien acquérir la sagesse vaut mieux que l'or! Combien acquérir l'intelligence est préférable à l'argent!"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 16,
            "verse": 17,
            "text": "Le chemin des hommes droits, c'est d'éviter le mal; Celui qui garde son âme veille sur sa voie."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 16,
            "verse": 18,
            "text": "¶ L'arrogance précède la ruine, Et l'orgueil précède la chute."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 16,
            "verse": 19,
            "text": "Mieux vaut être humble avec les humbles Que de partager le butin avec les orgueilleux."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 16,
            "verse": 20,
            "text": "¶ Celui qui réfléchit sur les choses trouve le bonheur, Et celui qui se confie en l'Eternel est heureux."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 16,
            "verse": 21,
            "text": "Celui qui est sage de coeur est appelé intelligent, Et la douceur des lèvres augmente le savoir."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 16,
            "verse": 22,
            "text": "¶ La sagesse est une source de vie pour celui qui la possède; Et le châtiment des insensés, c'est leur folie."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 16,
            "verse": 23,
            "text": "Celui qui est sage de coeur manifeste la sagesse par sa bouche, Et l'accroissement de son savoir paraît sur ses lèvres."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 16,
            "verse": 24,
            "text": "¶ Les paroles agréables sont un rayon de miel, Douces pour l'âme et salutaires pour le corps."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 16,
            "verse": 25,
            "text": "Telle voie paraît droite à un homme, Mais son issue, c'est la voie de la mort."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 16,
            "verse": 26,
            "text": "¶ Celui qui travaille, travaille pour lui, Car sa bouche l'y excite."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 16,
            "verse": 27,
            "text": "L'homme pervers prépare le malheur, Et il y a sur ses lèvres comme un feu ardent."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 16,
            "verse": 28,
            "text": "L'homme pervers excite des querelles, Et le rapporteur divise les amis."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 16,
            "verse": 29,
            "text": "¶ L'homme violent séduit son prochain, Et le fait marcher dans une voie qui n'est pas bonne."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 16,
            "verse": 30,
            "text": "Celui qui ferme les yeux pour se livrer à des pensées perverses, Celui qui se mord les lèvres, a déjà consommé le mal."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 16,
            "verse": 31,
            "text": "¶ Les cheveux blancs sont une couronne d'honneur; C'est dans le chemin de la justice qu'on la trouve."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 16,
            "verse": 32,
            "text": "Celui qui est lent à la colère vaut mieux qu'un héros, Et celui qui est maître de lui-même, que celui qui prend des villes."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 16,
            "verse": 33,
            "text": "¶ On jette le sort dans le pan de la robe, Mais toute décision vient de l'Eternel."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 17,
            "verse": 1,
            "text": "Mieux vaut un morceau de pain sec, avec la paix, Qu'une maison pleine de viandes, avec des querelles."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 17,
            "verse": 2,
            "text": "¶ Un serviteur prudent domine sur le fils qui fait honte, Et il aura part à l'héritage au milieu des frères."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 17,
            "verse": 3,
            "text": "Le creuset est pour l'argent, et le fourneau pour l'or; Mais celui qui éprouve les coeurs, c'est l'Eternel."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 17,
            "verse": 4,
            "text": "¶ Le méchant est attentif à la lèvre inique, Le menteur prête l'oreille à la langue pernicieuse."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 17,
            "verse": 5,
            "text": "Celui qui se moque du pauvre outrage celui qui l'a fait; Celui qui se réjouit d'un malheur ne restera pas impuni."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 17,
            "verse": 6,
            "text": "¶ Les enfants des enfants sont la couronne des vieillards, Et les pères sont la gloire de leurs enfants."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 17,
            "verse": 7,
            "text": "Les paroles distinguées ne conviennent pas à un insensé; Combien moins à un noble les paroles mensongères!"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 17,
            "verse": 8,
            "text": "¶ Les présents sont une pierre précieuse aux yeux de qui en reçoit; De quelque côté qu'ils se tournent, ils ont du succès."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 17,
            "verse": 9,
            "text": "Celui qui couvre une faute cherche l'amour, Et celui qui la rappelle dans ses discours divise les amis."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 17,
            "verse": 10,
            "text": "¶ Une réprimande fait plus d'impression sur l'homme intelligent Que cent coups sur l'insensé."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 17,
            "verse": 11,
            "text": "Le méchant ne cherche que révolte, Mais un messager cruel sera envoyé contre lui."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 17,
            "verse": 12,
            "text": "¶ Rencontre une ourse privée de ses petits, Plutôt qu'un insensé pendant sa folie."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 17,
            "verse": 13,
            "text": "De celui qui rend le mal pour le bien Le mal ne quittera point la maison."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 17,
            "verse": 14,
            "text": "¶ Commencer une querelle, c'est ouvrir une digue; Avant que la dispute s'anime, retire-toi."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 17,
            "verse": 15,
            "text": "Celui qui absout le coupable et celui qui condamne le juste Sont tous deux en abomination à l'Eternel."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 17,
            "verse": 16,
            "text": "¶ A quoi sert l'argent dans la main de l'insensé? A acheter la sagesse?... Mais il n'a point de sens."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 17,
            "verse": 17,
            "text": "L'ami aime en tout temps, Et dans le malheur il se montre un frère."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 17,
            "verse": 18,
            "text": "¶ L'homme dépourvu de sens prend des engagements, Il cautionne son prochain."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 17,
            "verse": 19,
            "text": "Celui qui aime les querelles aime le péché; Celui qui élève sa porte cherche la ruine."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 17,
            "verse": 20,
            "text": "¶ Un coeur faux ne trouve pas le bonheur, Et celui dont la langue est perverse tombe dans le malheur."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 17,
            "verse": 21,
            "text": "Celui qui donne naissance à un insensé aura du chagrin; Le père d'un fou ne peut pas se réjouir."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 17,
            "verse": 22,
            "text": "¶ Un coeur joyeux est un bon remède, Mais un esprit abattu dessèche les os."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 17,
            "verse": 23,
            "text": "Le méchant accepte en secret des présents, Pour pervertir les voies de la justice."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 17,
            "verse": 24,
            "text": "¶ La sagesse est en face de l'homme intelligent, Mais les yeux de l'insensé sont à l'extrémité de la terre."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 17,
            "verse": 25,
            "text": "Un fils insensé fait le chagrin de son père, Et l'amertume de celle qui l'a enfanté."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 17,
            "verse": 26,
            "text": "¶ Il n'est pas bon de condamner le juste à une amende, Ni de frapper les nobles à cause de leur droiture."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 17,
            "verse": 27,
            "text": "Celui qui retient ses paroles connaît la science, Et celui qui a l'esprit calme est un homme intelligent."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 17,
            "verse": 28,
            "text": "L'insensé même, quand il se tait, passe pour sage; Celui qui ferme ses lèvres est un homme intelligent."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 18,
            "verse": 1,
            "text": "¶ Celui qui se tient à l'écart cherche ce qui lui plaît, Il s'irrite contre tout ce qui est sage."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 18,
            "verse": 2,
            "text": "Ce n'est pas à l'intelligence que l'insensé prend plaisir, C'est à la manifestation de ses pensées."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 18,
            "verse": 3,
            "text": "¶ Quand vient le méchant, vient aussi le mépris; Et avec la honte, vient l'opprobre."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 18,
            "verse": 4,
            "text": "Les paroles de la bouche d'un homme sont des eaux profondes; La source de la sagesse est un torrent qui jaillit."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 18,
            "verse": 5,
            "text": "¶ Il n'est pas bon d'avoir égard à la personne du méchant, Pour faire tort au juste dans le jugement."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 18,
            "verse": 6,
            "text": "Les lèvres de l'insensé se mêlent aux querelles, Et sa bouche provoque les coups."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 18,
            "verse": 7,
            "text": "La bouche de l'insensé cause sa ruine, Et ses lèvres sont un piège pour son âme."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 18,
            "verse": 8,
            "text": "¶ Les paroles du rapporteur sont comme des friandises, Elles descendent jusqu'au fond des entrailles."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 18,
            "verse": 9,
            "text": "Celui qui se relâche dans son travail Est frère de celui qui détruit."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 18,
            "verse": 10,
            "text": "¶ Le nom de l'Eternel est une tour forte; Le juste s'y réfugie, et se trouve en sûreté."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 18,
            "verse": 11,
            "text": "La fortune est pour le riche une ville forte; Dans son imagination, c'est une haute muraille."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 18,
            "verse": 12,
            "text": "¶ Avant la ruine, le coeur de l'homme s'élève; Mais l'humilité précède la gloire."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 18,
            "verse": 13,
            "text": "Celui qui répond avant d'avoir écouté Fait un acte de folie et s'attire la confusion."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 18,
            "verse": 14,
            "text": "¶ L'esprit de l'homme le soutient dans la maladie; Mais l'esprit abattu, qui le relèvera?"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 18,
            "verse": 15,
            "text": "Un coeur intelligent acquiert la science, Et l'oreille des sages cherche la science."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 18,
            "verse": 16,
            "text": "¶ Les présents d'un homme lui élargissent la voie, Et lui donnent accès auprès des grands."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 18,
            "verse": 17,
            "text": "Le premier qui parle dans sa cause paraît juste; Vient sa partie adverse, et on l'examine."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 18,
            "verse": 18,
            "text": "¶ Le sort fait cesser les contestations, Et décide entre les puissants."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 18,
            "verse": 19,
            "text": "Des frères sont plus intraitables qu'une ville forte, Et leurs querelles sont comme les verrous d'un palais."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 18,
            "verse": 20,
            "text": "¶ C'est du fruit de sa bouche que l'homme rassasie son corps, C'est du produit de ses lèvres qu'il se rassasie."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 18,
            "verse": 21,
            "text": "La mort et la vie sont au pouvoir de la langue; Quiconque l'aime en mangera les fruits."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 18,
            "verse": 22,
            "text": "¶ Celui qui trouve une femme trouve le bonheur; C'est une grâce qu'il obtient de l'Eternel."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 18,
            "verse": 23,
            "text": "Le pauvre parle en suppliant, Et le riche répond avec dureté."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 18,
            "verse": 24,
            "text": "¶ Celui qui a beaucoup d'amis les a pour son malheur, Mais il est tel ami plus attaché qu'un frère."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 19,
            "verse": 1,
            "text": "Mieux vaut le pauvre qui marche dans son intégrité, Que l'homme qui a des lèvres perverses et qui est un insensé."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 19,
            "verse": 2,
            "text": "¶ Le manque de science n'est bon pour personne, Et celui qui précipite ses pas tombe dans le péché."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 19,
            "verse": 3,
            "text": "La folie de l'homme pervertit sa voie, Et c'est contre l'Eternel que son coeur s'irrite."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 19,
            "verse": 4,
            "text": "¶ La richesse procure un grand nombre d'amis, Mais le pauvre est séparé de son ami."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 19,
            "verse": 5,
            "text": "Le faux témoin ne restera pas impuni, Et celui qui dit des mensonges n'échappera pas."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 19,
            "verse": 6,
            "text": "¶ Beaucoup de gens flattent l'homme généreux, Et tous sont les amis de celui qui fait des présents."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 19,
            "verse": 7,
            "text": "Tous les frères du pauvre le haïssent; Combien plus ses amis s'éloignent-ils de lui! Il leur adresse des paroles suppliantes, mais ils disparaissent."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 19,
            "verse": 8,
            "text": "¶ Celui qui acquiert du sens aime son âme; Celui qui garde l'intelligence trouve le bonheur."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 19,
            "verse": 9,
            "text": "Le faux témoin ne restera pas impuni, Et celui qui dit des mensonges périra."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 19,
            "verse": 10,
            "text": "¶ Il ne sied pas à un insensé de vivre dans les délices; Combien moins à un esclave de dominer sur des princes!"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 19,
            "verse": 11,
            "text": "L'homme qui a de la sagesse est lent à la colère, Et il met sa gloire à oublier les offenses."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 19,
            "verse": 12,
            "text": "¶ La colère du roi est comme le rugissement d'un lion, Et sa faveur est comme la rosée sur l'herbe."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 19,
            "verse": 13,
            "text": "Un fils insensé est une calamité pour son père, Et les querelles d'une femme sont une gouttière sans fin."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 19,
            "verse": 14,
            "text": "¶ On peut hériter de ses pères une maison et des richesses, Mais une femme intelligente est un don de l'Eternel."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 19,
            "verse": 15,
            "text": "La paresse fait tomber dans l'assoupissement, Et l'âme nonchalante éprouve la faim."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 19,
            "verse": 16,
            "text": "¶ Celui qui garde ce qui est commandé garde son âme; Celui qui ne veille pas sur sa voie mourra."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 19,
            "verse": 17,
            "text": "Celui qui a pitié du pauvre prête à l'Eternel, Qui lui rendra selon son oeuvre."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 19,
            "verse": 18,
            "text": "¶ Châtie ton fils, car il y a encore de l'espérance; Mais ne désire point le faire mourir."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 19,
            "verse": 19,
            "text": "Celui que la colère emporte doit en subir la peine; Car si tu le libères, tu devras y revenir."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 19,
            "verse": 20,
            "text": "¶ Ecoute les conseils, et reçois l'instruction, Afin que tu sois sage dans la suite de ta vie."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 19,
            "verse": 21,
            "text": "Il y a dans le coeur de l'homme beaucoup de projets, Mais c'est le dessein de l'Eternel qui s'accomplit."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 19,
            "verse": 22,
            "text": "¶ Ce qui fait le charme d'un homme, c'est sa bonté; Et mieux vaut un pauvre qu'un menteur."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 19,
            "verse": 23,
            "text": "La crainte de l'Eternel mène à la vie, Et l'on passe la nuit rassasié, sans être visité par le malheur."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 19,
            "verse": 24,
            "text": "¶ Le paresseux plonge sa main dans le plat, Et il ne la ramène pas à sa bouche."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 19,
            "verse": 25,
            "text": "Frappe le moqueur, et le sot deviendra sage; Reprends l'homme intelligent, et il comprendra la science."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 19,
            "verse": 26,
            "text": "¶ Celui qui ruine son père et qui met en fuite sa mère Est un fils qui fait honte et qui fait rougir."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 19,
            "verse": 27,
            "text": "Cesse, mon fils, d'écouter l'instruction, Si c'est pour t'éloigner des paroles de la science."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 19,
            "verse": 28,
            "text": "¶ Un témoin pervers se moque de la justice, Et la bouche des méchants dévore l'iniquité."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 19,
            "verse": 29,
            "text": "Les châtiments sont prêts pour les moqueurs, Et les coups pour le dos des insensés."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 20,
            "verse": 1,
            "text": "¶ Le vin est moqueur, les boissons fortes sont tumultueuses; Quiconque en fait excès n'est pas sage."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 20,
            "verse": 2,
            "text": "La terreur qu'inspire le roi est comme le rugissement d'un lion; Celui qui l'irrite pèche contre lui-même."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 20,
            "verse": 3,
            "text": "¶ C'est une gloire pour l'homme de s'abstenir des querelles, Mais tout insensé se livre à l'emportement."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 20,
            "verse": 4,
            "text": "A cause du froid, le paresseux ne laboure pas; A la moisson, il voudrait récolter, mais il n'y a rien."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 20,
            "verse": 5,
            "text": "¶ Les desseins dans le coeur de l'homme sont des eaux profondes, Mais l'homme intelligent sait y puiser."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 20,
            "verse": 6,
            "text": "Beaucoup de gens proclament leur bonté; Mais un homme fidèle, qui le trouvera?"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 20,
            "verse": 7,
            "text": "¶ Le juste marche dans son intégrité; Heureux ses enfants après lui!"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 20,
            "verse": 8,
            "text": "Le roi assis sur le trône de la justice Dissipe tout mal par son regard."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 20,
            "verse": 9,
            "text": "¶ Qui dira: J'ai purifié mon coeur, Je suis net de mon péché?"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 20,
            "verse": 10,
            "text": "Deux sortes de poids, deux sortes d'épha, Sont l'un et l'autre en abomination à l'Eternel."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 20,
            "verse": 11,
            "text": "¶ L'enfant laisse déjà voir par ses actions Si sa conduite sera pure et droite."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 20,
            "verse": 12,
            "text": "L'oreille qui entend, et l'oeil qui voit, C'est l'Eternel qui les a faits l'un et l'autre."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 20,
            "verse": 13,
            "text": "¶ N'aime pas le sommeil, de peur que tu ne deviennes pauvre; Ouvre les yeux, tu seras rassasié de pain."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 20,
            "verse": 14,
            "text": "Mauvais! mauvais! dit l'acheteur; Et en s'en allant, il se félicite."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 20,
            "verse": 15,
            "text": "¶ Il y a de l'or et beaucoup de perles; Mais les lèvres savantes sont un objet précieux."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 20,
            "verse": 16,
            "text": "Prends son vêtement, car il a cautionné autrui; Exige de lui des gages, à cause des étrangers."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 20,
            "verse": 17,
            "text": "¶ Le pain du mensonge est doux à l'homme, Et plus tard sa bouche est remplie de gravier."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 20,
            "verse": 18,
            "text": "Les projets s'affermissent par le conseil; Fais la guerre avec prudence."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 20,
            "verse": 19,
            "text": "¶ Celui qui répand la calomnie dévoile les secrets; Ne te mêle pas avec celui qui ouvre ses lèvres."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 20,
            "verse": 20,
            "text": "Si quelqu'un maudit son père et sa mère, Sa lampe s'éteindra au milieu des ténèbres."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 20,
            "verse": 21,
            "text": "¶ Un héritage promptement acquis dès l'origine Ne sera pas béni quand viendra la fin."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 20,
            "verse": 22,
            "text": "Ne dis pas: Je rendrai le mal. Espère en l'Eternel, et il te délivrera."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 20,
            "verse": 23,
            "text": "¶ L'Eternel a en horreur deux sortes de poids, Et la balance fausse n'est pas une chose bonne."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 20,
            "verse": 24,
            "text": "C'est l'Eternel qui dirige les pas de l'homme, Mais l'homme peut-il comprendre sa voie?"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 20,
            "verse": 25,
            "text": "¶ C'est un piège pour l'homme que de prendre à la légère un engagement sacré, Et de ne réfléchir qu'après avoir fait un voeu."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 20,
            "verse": 26,
            "text": "Un roi sage dissipe les méchants, Et fait passer sur eux la roue."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 20,
            "verse": 27,
            "text": "¶ Le souffle de l'homme est une lampe de l'Eternel; Il pénètre jusqu'au fond des entrailles."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 20,
            "verse": 28,
            "text": "La bonté et la fidélité gardent le roi, Et il soutient son trône par la bonté."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 20,
            "verse": 29,
            "text": "¶ La force est la gloire des jeunes gens, Et les cheveux blancs sont l'ornement des vieillards."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 20,
            "verse": 30,
            "text": "Les plaies d'une blessure sont un remède pour le méchant; De même les coups qui pénètrent jusqu'au fond des entrailles."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 21,
            "verse": 1,
            "text": "¶ Le coeur du roi est un courant d'eau dans la main de l'Eternel; Il l'incline partout où il veut."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 21,
            "verse": 2,
            "text": "Toutes les voies de l'homme sont droites à ses yeux; Mais celui qui pèse les coeurs, c'est l'Eternel."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 21,
            "verse": 3,
            "text": "¶ La pratique de la justice et de l'équité, Voilà ce que l'Eternel préfère aux sacrifices."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 21,
            "verse": 4,
            "text": "Des regards hautains et un coeur qui s'enfle, Cette lampe des méchants, ce n'est que péché."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 21,
            "verse": 5,
            "text": "¶ Les projets de l'homme diligent ne mènent qu'à l'abondance, Mais celui qui agit avec précipitation n'arrive qu'à la disette."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 21,
            "verse": 6,
            "text": "Des trésors acquis par une langue mensongère Sont une vanité fugitive et l'avant-coureur de la mort."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 21,
            "verse": 7,
            "text": "¶ La violence des méchants les emporte, Parce qu'ils refusent de faire ce qui est juste."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 21,
            "verse": 8,
            "text": "Le coupable suit des voies détournées, Mais l'innocent agit avec droiture."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 21,
            "verse": 9,
            "text": "¶ Mieux vaut habiter à l'angle d'un toit, Que de partager la demeure d'une femme querelleuse."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 21,
            "verse": 10,
            "text": "L'âme du méchant désire le mal; Son ami ne trouve pas grâce à ses yeux."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 21,
            "verse": 11,
            "text": "¶ Quand on châtie le moqueur, le sot devient sage; Et quand on instruit le sage, il accueille la science."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 21,
            "verse": 12,
            "text": "Le juste considère la maison du méchant; L'Eternel précipite les méchants dans le malheur."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 21,
            "verse": 13,
            "text": "¶ Celui qui ferme son oreille au cri du pauvre Criera lui-même et n'aura point de réponse."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 21,
            "verse": 14,
            "text": "Un don fait en secret apaise la colère, Et un présent fait en cachette calme une fureur violente."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 21,
            "verse": 15,
            "text": "¶ C'est une joie pour le juste de pratiquer la justice, Mais la ruine est pour ceux qui font le mal."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 21,
            "verse": 16,
            "text": "L'homme qui s'écarte du chemin de la sagesse Reposera dans l'assemblée des morts."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 21,
            "verse": 17,
            "text": "¶ Celui qui aime la joie reste dans l'indigence; Celui qui aime le vin et l'huile ne s'enrichit pas."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 21,
            "verse": 18,
            "text": "Le méchant sert de rançon pour le juste, Et le perfide pour les hommes droits."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 21,
            "verse": 19,
            "text": "¶ Mieux vaut habiter dans une terre déserte, Qu'avec une femme querelleuse et irritable."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 21,
            "verse": 20,
            "text": "De précieux trésors et de l'huile sont dans la demeure du sage; Mais l'homme insensé les engloutit."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 21,
            "verse": 21,
            "text": "¶ Celui qui poursuit la justice et la bonté Trouve la vie, la justice et la gloire."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 21,
            "verse": 22,
            "text": "Le sage monte dans la ville des héros, Et il abat la force qui lui donnait de l'assurance."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 21,
            "verse": 23,
            "text": "¶ Celui qui veille sur sa bouche et sur sa langue Préserve son âme des angoisses."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 21,
            "verse": 24,
            "text": "L'orgueilleux, le hautain, s'appelle un moqueur; Il agit avec la fureur de l'arrogance."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 21,
            "verse": 25,
            "text": "¶ Les désirs du paresseux le tuent, Parce que ses mains refusent de travailler;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 21,
            "verse": 26,
            "text": "Tout le jour il éprouve des désirs; Mais le juste donne sans parcimonie."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 21,
            "verse": 27,
            "text": "¶ Le sacrifice des méchants est quelque chose d'abominable; Combien plus quand ils l'offrent avec des pensées criminelles!"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 21,
            "verse": 28,
            "text": "Le témoin menteur périra, Mais l'homme qui écoute parlera toujours."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 21,
            "verse": 29,
            "text": "¶ Le méchant prend un air effronté, Mais l'homme droit affermit sa voie."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 21,
            "verse": 30,
            "text": "Il n'y a ni sagesse, ni intelligence, Ni conseil, en face de l'Eternel."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 21,
            "verse": 31,
            "text": "Le cheval est équipé pour le jour de la bataille, Mais la délivrance appartient à l'Eternel."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 22,
            "verse": 1,
            "text": "¶ La réputation est préférable à de grandes richesses, Et la grâce vaut mieux que l'argent et que l'or."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 22,
            "verse": 2,
            "text": "Le riche et le pauvre se rencontrent; C'est l'Eternel qui les a faits l'un et l'autre."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 22,
            "verse": 3,
            "text": "¶ L'homme prudent voit le mal et se cache, Mais les simples avancent et sont punis."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 22,
            "verse": 4,
            "text": "Le fruit de l'humilité, de la crainte de l'Eternel, C'est la richesse, la gloire et la vie."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 22,
            "verse": 5,
            "text": "¶ Des épines, des pièges sont sur la voie de l'homme pervers; Celui qui garde son âme s'en éloigne."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 22,
            "verse": 6,
            "text": "Instruis l'enfant selon la voie qu'il doit suivre; Et quand il sera vieux, il ne s'en détournera pas."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 22,
            "verse": 7,
            "text": "¶ Le riche domine sur les pauvres, Et celui qui emprunte est l'esclave de celui qui prête."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 22,
            "verse": 8,
            "text": "Celui qui sème l'iniquité moissonne l'iniquité, Et la verge de sa fureur disparaît."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 22,
            "verse": 9,
            "text": "¶ L'homme dont le regard est bienveillant sera béni, Parce qu'il donne de son pain au pauvre."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 22,
            "verse": 10,
            "text": "Chasse le moqueur, et la querelle prendra fin; Les disputes et les outrages cesseront."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 22,
            "verse": 11,
            "text": "¶ Celui qui aime la pureté du coeur, Et qui a la grâce sur les lèvres, a le roi pour ami."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 22,
            "verse": 12,
            "text": "Les yeux de l'Eternel gardent la science, Mais il confond les paroles du perfide."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 22,
            "verse": 13,
            "text": "¶ Le paresseux dit: Il y a un lion dehors! Je serai tué dans les rues!"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 22,
            "verse": 14,
            "text": "La bouche des étrangères est une fosse profonde; Celui contre qui l'Eternel est irrité y tombera."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 22,
            "verse": 15,
            "text": "¶ La folie est attachée au coeur de l'enfant; La verge de la correction l'éloignera de lui."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 22,
            "verse": 16,
            "text": "Opprimer le pauvre pour augmenter son bien, C'est donner au riche pour n'arriver qu'à la disette."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 22,
            "verse": 17,
            "text": "¶ Prête l'oreille, et écoute les paroles des sages; Applique ton coeur à ma science."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 22,
            "verse": 18,
            "text": "Car il est bon que tu les gardes au dedans de toi, Et qu'elles soient toutes présentes sur tes lèvres."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 22,
            "verse": 19,
            "text": "Afin que ta confiance repose sur l'Eternel, Je veux t'instruire aujourd'hui, oui, toi."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 22,
            "verse": 20,
            "text": "N'ai-je pas déjà pour toi mis par écrit Des conseils et des réflexions,"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 22,
            "verse": 21,
            "text": "Pour t'enseigner des choses sûres, des paroles vraies, Afin que tu répondes par des paroles vraies à celui qui t'envoie?"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 22,
            "verse": 22,
            "text": "¶ Ne dépouille pas le pauvre, parce qu'il est pauvre, Et n'opprime pas le malheureux à la porte;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 22,
            "verse": 23,
            "text": "Car l'Eternel défendra leur cause, Et il ôtera la vie à ceux qui les auront dépouillés."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 22,
            "verse": 24,
            "text": "¶ Ne fréquente pas l'homme colère, Ne va pas avec l'homme violent,"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 22,
            "verse": 25,
            "text": "De peur que tu ne t'habitues à ses sentiers, Et qu'ils ne deviennent un piège pour ton âme."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 22,
            "verse": 26,
            "text": "¶ Ne sois pas parmi ceux qui prennent des engagements, Parmi ceux qui cautionnent pour des dettes;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 22,
            "verse": 27,
            "text": "Si tu n'as pas de quoi payer, Pourquoi voudrais-tu qu'on enlève ton lit de dessous toi?"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 22,
            "verse": 28,
            "text": "¶ Ne déplace pas la borne ancienne, Que tes pères ont posée."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 22,
            "verse": 29,
            "text": "Si tu vois un homme habile dans son ouvrage, Il se tient auprès des rois; Il ne se tient pas auprès des gens obscurs."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 23,
            "verse": 1,
            "text": "¶ Si tu es à table avec un grand, Fais attention à ce qui est devant toi;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 23,
            "verse": 2,
            "text": "Mets un couteau à ta gorge, Si tu as trop d'avidité."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 23,
            "verse": 3,
            "text": "Ne convoite pas ses friandises: C'est un aliment trompeur."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 23,
            "verse": 4,
            "text": "¶ Ne te tourmente pas pour t'enrichir, N'y applique pas ton intelligence."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 23,
            "verse": 5,
            "text": "Veux-tu poursuivre du regard ce qui va disparaître? Car la richesse se fait des ailes, Et comme l'aigle, elle prend son vol vers les cieux."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 23,
            "verse": 6,
            "text": "¶ Ne mange pas le pain de celui dont le regard est malveillant, Et ne convoite pas ses friandises;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 23,
            "verse": 7,
            "text": "Car il est comme les pensées de son âme. Mange et bois, te dira-t-il; Mais son coeur n'est point avec toi."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 23,
            "verse": 8,
            "text": "Tu vomiras le morceau que tu as mangé, Et tu auras perdu tes propos agréables."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 23,
            "verse": 9,
            "text": "¶ Ne parle pas aux oreilles de l'insensé, Car il méprise la sagesse de tes discours."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 23,
            "verse": 10,
            "text": "Ne déplace pas la borne ancienne, Et n'entre pas dans le champ des orphelins;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 23,
            "verse": 11,
            "text": "Car leur vengeur est puissant: Il défendra leur cause contre toi."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 23,
            "verse": 12,
            "text": "¶ Ouvre ton coeur à l'instruction, Et tes oreilles aux paroles de la science."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 23,
            "verse": 13,
            "text": "N'épargne pas la correction à l'enfant; Si tu le frappes de la verge, il ne mourra point."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 23,
            "verse": 14,
            "text": "En le frappant de la verge, Tu délivres son âme du séjour des morts."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 23,
            "verse": 15,
            "text": "Mon fils, si ton coeur est sage, Mon coeur à moi sera dans la joie;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 23,
            "verse": 16,
            "text": "Mes entrailles seront émues d'allégresse, Quand tes lèvres diront ce qui est droit."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 23,
            "verse": 17,
            "text": "¶ Que ton coeur n'envie point les pécheurs, Mais qu'il ait toujours la crainte de l'Eternel;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 23,
            "verse": 18,
            "text": "Car il est un avenir, Et ton espérance ne sera pas anéantie."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 23,
            "verse": 19,
            "text": "¶ Ecoute, mon fils, et sois sage; Dirige ton coeur dans la voie droite."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 23,
            "verse": 20,
            "text": "Ne sois pas parmi les buveurs de vin, Parmi ceux qui font excès des viandes:"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 23,
            "verse": 21,
            "text": "Car l'ivrogne et celui qui se livre à des excès s'appauvrissent, Et l'assoupissement fait porter des haillons."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 23,
            "verse": 22,
            "text": "Ecoute ton père, lui qui t'a engendré, Et ne méprise pas ta mère, quand elle est devenue vieille."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 23,
            "verse": 23,
            "text": "Acquiers la vérité, et ne la vends pas, La sagesse, l'instruction et l'intelligence."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 23,
            "verse": 24,
            "text": "Le père du juste est dans l'allégresse, Celui qui donne naissance à un sage aura de la joie."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 23,
            "verse": 25,
            "text": "Que ton père et ta mère se réjouissent, Que celle qui t'a enfanté soit dans l'allégresse!"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 23,
            "verse": 26,
            "text": "Mon fils, donne-moi ton coeur, Et que tes yeux se plaisent dans mes voies."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 23,
            "verse": 27,
            "text": "Car la prostituée est une fosse profonde, Et l'étrangère un puits étroit."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 23,
            "verse": 28,
            "text": "Elle dresse des embûches comme un brigand, Et elle augmente parmi les hommes le nombre des perfides."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 23,
            "verse": 29,
            "text": "¶ Pour qui les ah? pour qui les hélas? Pour qui les disputes? pour qui les plaintes? Pour qui les blessures sans raison? pour qui les yeux rouges?"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 23,
            "verse": 30,
            "text": "Pour ceux qui s'attardent auprès du vin, Pour ceux qui vont déguster du vin mêlé."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 23,
            "verse": 31,
            "text": "Ne regarde pas le vin qui paraît d'un beau rouge, Qui fait des perles dans la coupe, Et qui coule aisément."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 23,
            "verse": 32,
            "text": "Il finit par mordre comme un serpent, Et par piquer comme un basilic."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 23,
            "verse": 33,
            "text": "Tes yeux se porteront sur des étrangères, Et ton coeur parlera d'une manière perverse."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 23,
            "verse": 34,
            "text": "Tu seras comme un homme couché au milieu de la mer, Comme un homme couché sur le sommet d'un mât:"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 23,
            "verse": 35,
            "text": "On m'a frappé,... je n'ai point de mal!... On m'a battu,... je ne sens rien!... Quand me réveillerai-je?... J'en veux encore!"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 24,
            "verse": 1,
            "text": "¶ Ne porte pas envie aux hommes méchants, Et ne désire pas être avec eux;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 24,
            "verse": 2,
            "text": "Car leur coeur médite la ruine, Et leurs lèvres parlent d'iniquité."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 24,
            "verse": 3,
            "text": "¶ C'est par la sagesse qu'une maison s'élève, Et par l'intelligence qu'elle s'affermit;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 24,
            "verse": 4,
            "text": "C'est par la science que les chambres se remplissent De tous les biens précieux et agréables."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 24,
            "verse": 5,
            "text": "Un homme sage est plein de force, Et celui qui a de la science affermit sa vigueur;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 24,
            "verse": 6,
            "text": "Car tu feras la guerre avec prudence, Et le salut est dans le grand nombre des conseillers."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 24,
            "verse": 7,
            "text": "¶ La sagesse est trop élevée pour l'insensé; Il n'ouvrira pas la bouche à la porte."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 24,
            "verse": 8,
            "text": "Celui qui médite de faire le mal S'appelle un homme plein de malice."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 24,
            "verse": 9,
            "text": "La pensée de la folie n'est que péché, Et le moqueur est en abomination parmi les hommes."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 24,
            "verse": 10,
            "text": "¶ Si tu faiblis au jour de la détresse, Ta force n'est que détresse."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 24,
            "verse": 11,
            "text": "Délivre ceux qu'on traîne à la mort, Ceux qu'on va égorger, sauve-les!"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 24,
            "verse": 12,
            "text": "Si tu dis: Ah! nous ne savions pas!... Celui qui pèse les coeurs ne le voit-il pas? Celui qui veille sur ton âme ne le connaît-il pas? Et ne rendra-t-il pas à chacun selon ses oeuvres?"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 24,
            "verse": 13,
            "text": "¶ Mon fils, mange du miel, car il est bon; Un rayon de miel sera doux à ton palais."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 24,
            "verse": 14,
            "text": "De même, connais la sagesse pour ton âme; Si tu la trouves, il est un avenir, Et ton espérance ne sera pas anéantie."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 24,
            "verse": 15,
            "text": "¶ Ne tends pas méchamment des embûches à la demeure du juste, Et ne dévaste pas le lieu où il repose;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 24,
            "verse": 16,
            "text": "Car sept fois le juste tombe, et il se relève, Mais les méchants sont précipités dans le malheur."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 24,
            "verse": 17,
            "text": "¶ Ne te réjouis pas de la chute de ton ennemi, Et que ton coeur ne soit pas dans l'allégresse quand il chancelle,"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 24,
            "verse": 18,
            "text": "De peur que l'Eternel ne le voie, que cela ne lui déplaise, Et qu'il ne détourne de lui sa colère."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 24,
            "verse": 19,
            "text": "¶ Ne t'irrite pas à cause de ceux qui font le mal, Ne porte pas envie aux méchants;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 24,
            "verse": 20,
            "text": "Car il n'y a point d'avenir pour celui qui fait le mal, La lampe des méchants s'éteint."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 24,
            "verse": 21,
            "text": "¶ Mon fils, crains l'Eternel et le roi; Ne te mêle pas avec les hommes remuants;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 24,
            "verse": 22,
            "text": "Car soudain leur ruine surgira, Et qui connaît les châtiments des uns et des autres?"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 24,
            "verse": 23,
            "text": "¶ Voici encore ce qui vient des sages: Il n'est pas bon, dans les jugements, d'avoir égard aux personnes."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 24,
            "verse": 24,
            "text": "Celui qui dit au méchant: Tu es juste! Les peuples le maudissent, les nations le maudissent."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 24,
            "verse": 25,
            "text": "Mais ceux qui le châtient s'en trouvent bien, Et le bonheur vient sur eux comme une bénédiction."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 24,
            "verse": 26,
            "text": "Il baise les lèvres, Celui qui répond des paroles justes."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 24,
            "verse": 27,
            "text": "¶ Soigne tes affaires au dehors, Mets ton champ en état, Puis tu bâtiras ta maison."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 24,
            "verse": 28,
            "text": "Ne témoigne pas à la légère contre ton prochain; Voudrais-tu tromper par tes lèvres?"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 24,
            "verse": 29,
            "text": "Ne dis pas: Je lui ferai comme il m'a fait, Je rendrai à chacun selon ses oeuvres."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 24,
            "verse": 30,
            "text": "¶ J'ai passé près du champ d'un paresseux, Et près de la vigne d'un homme dépourvu de sens."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 24,
            "verse": 31,
            "text": "Et voici, les épines y croissaient partout, Les ronces en couvraient la face, Et le mur de pierres était écroulé."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 24,
            "verse": 32,
            "text": "J'ai regardé attentivement, Et j'ai tiré instruction de ce que j'ai vu."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 24,
            "verse": 33,
            "text": "Un peu de sommeil, un peu d'assoupissement, Un peu croiser les mains pour dormir!..."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 24,
            "verse": 34,
            "text": "Et la pauvreté te surprendra, comme un rôdeur, Et la disette, comme un homme en armes."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 25,
            "verse": 1,
            "text": "¶ Voici encore des Proverbes de Salomon, recueillis par les gens d'Ezéchias, roi de Juda."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 25,
            "verse": 2,
            "text": "La gloire de Dieu, c'est de cacher les choses; La gloire des rois, c'est de sonder les choses."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 25,
            "verse": 3,
            "text": "Les cieux dans leur hauteur, la terre dans sa profondeur, Et le coeur des rois, sont impénétrables."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 25,
            "verse": 4,
            "text": "¶ Ote de l'argent les scories, Et il en sortira un vase pour le fondeur."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 25,
            "verse": 5,
            "text": "Ote le méchant de devant le roi, Et son trône s'affermira par la justice."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 25,
            "verse": 6,
            "text": "¶ Ne t'élève pas devant le roi, Et ne prends pas la place des grands;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 25,
            "verse": 7,
            "text": "Car il vaut mieux qu'on te dise: Monte-ici! Que si l'on t'abaisse devant le prince que tes yeux voient."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 25,
            "verse": 8,
            "text": "¶ Ne te hâte pas d'entrer en contestation, De peur qu'à la fin tu ne saches que faire, Lorsque ton prochain t'aura outragé."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 25,
            "verse": 9,
            "text": "Défends ta cause contre ton prochain, Mais ne révèle pas le secret d'un autre,"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 25,
            "verse": 10,
            "text": "De peur qu'en l'apprenant il ne te couvre de honte, Et que ta mauvaise renommée ne s'efface pas."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 25,
            "verse": 11,
            "text": "¶ Comme des pommes d'or sur des ciselures d'argent, Ainsi est une parole dite à propos."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 25,
            "verse": 12,
            "text": "Comme un anneau d'or et une parure d'or fin, Ainsi pour une oreille docile est le sage qui réprimande."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 25,
            "verse": 13,
            "text": "¶ Comme la fraîcheur de la neige au temps de la moisson, Ainsi est un messager fidèle pour celui qui l'envoie; Il restaure l'âme de son maître."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 25,
            "verse": 14,
            "text": "Comme des nuages et du vent sans pluie, Ainsi est un homme se glorifiant à tort de ses libéralités."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 25,
            "verse": 15,
            "text": "¶ Par la lenteur à la colère on fléchit un prince, Et une langue douce peut briser des os."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 25,
            "verse": 16,
            "text": "Si tu trouves du miel, n'en mange que ce qui te suffit, De peur que tu n'en sois rassasié et que tu ne le vomisses."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 25,
            "verse": 17,
            "text": "¶ Mets rarement le pied dans la maison de ton prochain, De peur qu'il ne soit rassasié de toi et qu'il ne te haïsse."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 25,
            "verse": 18,
            "text": "Comme une massue, une épée et une flèche aiguë, Ainsi est un homme qui porte un faux témoignage contre son prochain."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 25,
            "verse": 19,
            "text": "¶ Comme une dent cassée et un pied qui chancelle, Ainsi est la confiance en un perfide au jour de la détresse."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 25,
            "verse": 20,
            "text": "Oter son vêtement dans un jour froid, Répandre du vinaigre sur du nitre, C'est dire des chansons à un coeur attristé."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 25,
            "verse": 21,
            "text": "¶ Si ton ennemi a faim, donne-lui du pain à manger; S'il a soif, donne-lui de l'eau à boire."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 25,
            "verse": 22,
            "text": "Car ce sont des charbons ardents que tu amasses sur sa tête, Et l'Eternel te récompensera."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 25,
            "verse": 23,
            "text": "¶ Le vent du nord enfante la pluie, Et la langue mystérieuse un visage irrité."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 25,
            "verse": 24,
            "text": "Mieux vaut habiter à l'angle d'un toit, Que de partager la demeure d'une femme querelleuse."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 25,
            "verse": 25,
            "text": "¶ Comme de l'eau fraîche pour une personne fatiguée, Ainsi est une bonne nouvelle venant d'une terre lointaine."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 25,
            "verse": 26,
            "text": "Comme une fontaine troublée et une source corrompue, Ainsi est le juste qui chancelle devant le méchant."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 25,
            "verse": 27,
            "text": "¶ Il n'est pas bon de manger beaucoup de miel, Mais rechercher la gloire des autres est un honneur."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 25,
            "verse": 28,
            "text": "Comme une ville forcée et sans murailles, Ainsi est l'homme qui n'est pas maître de lui-même."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 26,
            "verse": 1,
            "text": "¶ Comme la neige en été, et la pluie pendant la moisson, Ainsi la gloire ne convient pas à un insensé."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 26,
            "verse": 2,
            "text": "Comme l'oiseau s'échappe, comme l'hirondelle s'envole, Ainsi la malédiction sans cause n'a point d'effet."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 26,
            "verse": 3,
            "text": "¶ Le fouet est pour le cheval, le mors pour l'âne, Et la verge pour le dos des insensés."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 26,
            "verse": 4,
            "text": "Ne réponds pas à l'insensé selon sa folie, De peur que tu ne lui ressembles toi-même."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 26,
            "verse": 5,
            "text": "Réponds à l'insensé selon sa folie, Afin qu'il ne se regarde pas comme sage."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 26,
            "verse": 6,
            "text": "¶ Il se coupe les pieds, il boit l'injustice, Celui qui donne des messages à un insensé."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 26,
            "verse": 7,
            "text": "Comme les jambes du boiteux sont faibles, Ainsi est une sentence dans la bouche des insensés."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 26,
            "verse": 8,
            "text": "C'est attacher une pierre à la fronde, Que d'accorder des honneurs à un insensé."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 26,
            "verse": 9,
            "text": "Comme une épine qui se dresse dans la main d'un homme ivre, Ainsi est une sentence dans la bouche des insensés."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 26,
            "verse": 10,
            "text": "¶ Comme un archer qui blesse tout le monde, Ainsi est celui qui prend à gage les insensés et les premiers venus."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 26,
            "verse": 11,
            "text": "Comme un chien qui retourne à ce qu'il a vomi, Ainsi est un insensé qui revient à sa folie."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 26,
            "verse": 12,
            "text": "¶ Si tu vois un homme qui se croit sage, Il y a plus à espérer d'un insensé que de lui."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 26,
            "verse": 13,
            "text": "Le paresseux dit: Il y a un lion sur le chemin, Il y a un lion dans les rues!"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 26,
            "verse": 14,
            "text": "¶ La porte tourne sur ses gonds, Et le paresseux sur son lit."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 26,
            "verse": 15,
            "text": "Le paresseux plonge sa main dans le plat, Et il trouve pénible de la ramener à sa bouche."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 26,
            "verse": 16,
            "text": "¶ Le paresseux se croit plus sage Que sept hommes qui répondent avec bon sens."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 26,
            "verse": 17,
            "text": "Comme celui qui saisit un chien par les oreilles, Ainsi est un passant qui s'irrite pour une querelle où il n'a que faire."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 26,
            "verse": 18,
            "text": "¶ Comme un furieux qui lance des flammes, Des flèches et la mort,"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 26,
            "verse": 19,
            "text": "Ainsi est un homme qui trompe son prochain, Et qui dit: N'était-ce pas pour plaisanter?"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 26,
            "verse": 20,
            "text": "¶ Faute de bois, le feu s'éteint; Et quand il n'y a point de rapporteur, la querelle s'apaise."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 26,
            "verse": 21,
            "text": "Le charbon produit un brasier, et le bois du feu; Ainsi un homme querelleur échauffe une dispute."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 26,
            "verse": 22,
            "text": "Les paroles du rapporteur sont comme des friandises, Elles descendent jusqu'au fond des entrailles."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 26,
            "verse": 23,
            "text": "¶ Comme des scories d'argent appliquées sur un vase de terre, Ainsi sont des lèvres brûlantes et un coeur mauvais."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 26,
            "verse": 24,
            "text": "Par ses lèvres celui qui hait se déguise, Et il met au dedans de lui la tromperie."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 26,
            "verse": 25,
            "text": "Lorsqu'il prend une voix douce, ne le crois pas, Car il y a sept abominations dans son coeur."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 26,
            "verse": 26,
            "text": "S'il cache sa haine sous la dissimulation, Sa méchanceté se révélera dans l'assemblée."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 26,
            "verse": 27,
            "text": "¶ Celui qui creuse une fosse y tombe, Et la pierre revient sur celui qui la roule."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 26,
            "verse": 28,
            "text": "La langue fausse hait ceux qu'elle écrase, Et la bouche flatteuse prépare la ruine."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 27,
            "verse": 1,
            "text": "¶ Ne te vante pas du lendemain, Car tu ne sais pas ce qu'un jour peut enfanter."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 27,
            "verse": 2,
            "text": "Qu'un autre te loue, et non ta bouche, Un étranger, et non tes lèvres."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 27,
            "verse": 3,
            "text": "¶ La pierre est pesante et le sable est lourd, Mais l'humeur de l'insensé pèse plus que l'un et l'autre."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 27,
            "verse": 4,
            "text": "La fureur est cruelle et la colère impétueuse, Mais qui résistera devant la jalousie?"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 27,
            "verse": 5,
            "text": "¶ Mieux vaut une réprimande ouverte Qu'une amitié cachée."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 27,
            "verse": 6,
            "text": "Les blessures d'un ami prouvent sa fidélité, Mais les baisers d'un ennemi sont trompeurs."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 27,
            "verse": 7,
            "text": "¶ Celui qui est rassasié foule aux pieds le rayon de miel, Mais celui qui a faim trouve doux tout ce qui est amer."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 27,
            "verse": 8,
            "text": "Comme l'oiseau qui erre loin de son nid, Ainsi est l'homme qui erre loin de son lieu."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 27,
            "verse": 9,
            "text": "¶ L'huile et les parfums réjouissent le coeur, Et les conseils affectueux d'un ami sont doux."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 27,
            "verse": 10,
            "text": "N'abandonne pas ton ami et l'ami de ton père, Et n'entre pas dans la maison de ton frère au jour de ta détresse; Mieux vaut un voisin proche qu'un frère éloigné."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 27,
            "verse": 11,
            "text": "¶ Mon fils, sois sage, et réjouis mon coeur, Et je pourrai répondre à celui qui m'outrage."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 27,
            "verse": 12,
            "text": "L'homme prudent voit le mal et se cache; Les simples avancent et sont punis."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 27,
            "verse": 13,
            "text": "¶ Prends son vêtement, car il a cautionné autrui; Exige de lui des gages, à cause des étrangers."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 27,
            "verse": 14,
            "text": "Si l'on bénit son prochain à haute voix et de grand matin, Cela est envisagé comme une malédiction."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 27,
            "verse": 15,
            "text": "¶ Une gouttière continue dans un jour de pluie Et une femme querelleuse sont choses semblables."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 27,
            "verse": 16,
            "text": "Celui qui la retient retient le vent, Et sa main saisit de l'huile."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 27,
            "verse": 17,
            "text": "¶ Comme le fer aiguise le fer, Ainsi un homme excite la colère d'un homme."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 27,
            "verse": 18,
            "text": "Celui qui soigne un figuier en mangera le fruit, Et celui qui garde son maître sera honoré."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 27,
            "verse": 19,
            "text": "¶ Comme dans l'eau le visage répond au visage, Ainsi le coeur de l'homme répond au coeur de l'homme."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 27,
            "verse": 20,
            "text": "Le séjour des morts et l'abîme sont insatiables; De même les yeux de l'homme sont insatiables."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 27,
            "verse": 21,
            "text": "¶ Le creuset est pour l'argent, et le fourneau pour l'or; Mais un homme est jugé d'après sa renommée."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 27,
            "verse": 22,
            "text": "Quand tu pilerais l'insensé dans un mortier, Au milieu des grains avec le pilon, Sa folie ne se séparerait pas de lui."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 27,
            "verse": 23,
            "text": "¶ Connais bien chacune de tes brebis, Donne tes soins à tes troupeaux;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 27,
            "verse": 24,
            "text": "Car la richesse ne dure pas toujours, Ni une couronne éternellement."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 27,
            "verse": 25,
            "text": "Le foin s'enlève, la verdure paraît, Et les herbes des montagnes sont recueillies."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 27,
            "verse": 26,
            "text": "Les agneaux sont pour te vêtir, Et les boucs pour payer le champ;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 27,
            "verse": 27,
            "text": "Le lait des chèvres suffit à ta nourriture, à celle de ta maison, Et à l'entretien de tes servantes."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 28,
            "verse": 1,
            "text": "¶ Le méchant prend la fuite sans qu'on le poursuive, Le juste a de l'assurance comme un jeune lion."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 28,
            "verse": 2,
            "text": "Quand un pays est en révolte, les chefs sont nombreux; Mais avec un homme qui a de l'intelligence et de la science, Le règne se prolonge."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 28,
            "verse": 3,
            "text": "¶ Un homme pauvre qui opprime les misérables Est une pluie violente qui fait manquer le pain."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 28,
            "verse": 4,
            "text": "Ceux qui abandonnent la loi louent le méchant, Mais ceux qui observent la loi s'irritent contre lui."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 28,
            "verse": 5,
            "text": "¶ Les hommes livrés au mal ne comprennent pas ce qui est juste, Mais ceux qui cherchent l'Eternel comprennent tout."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 28,
            "verse": 6,
            "text": "Mieux vaut le pauvre qui marche dans son intégrité, Que celui qui a des voies tortueuses et qui est riche."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 28,
            "verse": 7,
            "text": "¶ Celui qui observe la loi est un fils intelligent, Mais celui qui fréquente les débauchés fait honte à son père."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 28,
            "verse": 8,
            "text": "Celui qui augmente ses biens par l'intérêt et l'usure Les amasse pour celui qui a pitié des pauvres."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 28,
            "verse": 9,
            "text": "¶ Si quelqu'un détourne l'oreille pour ne pas écouter la loi, Sa prière même est une abomination."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 28,
            "verse": 10,
            "text": "Celui qui égare les hommes droits dans la mauvaise voie Tombe dans la fosse qu'il a creusée; Mais les hommes intègres héritent le bonheur."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 28,
            "verse": 11,
            "text": "¶ L'homme riche se croit sage; Mais le pauvre qui est intelligent le sonde."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 28,
            "verse": 12,
            "text": "Quand les justes triomphent, c'est une grande gloire; Quand les méchants s'élèvent, chacun se cache."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 28,
            "verse": 13,
            "text": "¶ Celui qui cache ses transgressions ne prospère point, Mais celui qui les avoue et les délaisse obtient miséricorde."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 28,
            "verse": 14,
            "text": "Heureux l'homme qui est continuellement dans la crainte! Mais celui qui endurcit son coeur tombe dans le malheur."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 28,
            "verse": 15,
            "text": "¶ Comme un lion rugissant et un ours affamé, Ainsi est le méchant qui domine sur un peuple pauvre."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 28,
            "verse": 16,
            "text": "Un prince sans intelligence multiplie les actes d'oppression, Mais celui qui est ennemi de la cupidité prolonge ses jours."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 28,
            "verse": 17,
            "text": "¶ Un homme chargé du sang d'un autre Fuit jusqu'à la fosse: qu'on ne l'arrête pas!"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 28,
            "verse": 18,
            "text": "Celui qui marche dans l'intégrité trouve le salut, Mais celui qui suit deux voies tortueuses tombe dans l'une d'elles."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 28,
            "verse": 19,
            "text": "¶ Celui qui cultive son champ est rassasié de pain, Mais celui qui poursuit des choses vaines est rassasié de pauvreté."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 28,
            "verse": 20,
            "text": "Un homme fidèle est comblé de bénédictions, Mais celui qui a hâte de s'enrichir ne reste pas impuni."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 28,
            "verse": 21,
            "text": "¶ Il n'est pas bon d'avoir égard aux personnes, Et pour un morceau de pain un homme se livre au péché."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 28,
            "verse": 22,
            "text": "Un homme envieux a hâte de s'enrichir, Et il ne sait pas que la disette viendra sur lui."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 28,
            "verse": 23,
            "text": "¶ Celui qui reprend les autres trouve ensuite plus de faveur Que celui dont la langue est flatteuse."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 28,
            "verse": 24,
            "text": "Celui qui vole son père et sa mère, Et qui dit: Ce n'est pas un péché! Est le compagnon du destructeur."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 28,
            "verse": 25,
            "text": "¶ L'orgueilleux excite les querelles, Mais celui qui se confie en l'Eternel est rassasié."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 28,
            "verse": 26,
            "text": "Celui qui a confiance dans son propre coeur est un insensé, Mais celui qui marche dans la sagesse sera sauvé."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 28,
            "verse": 27,
            "text": "¶ Celui qui donne au pauvre n'éprouve pas la disette, Mais celui qui ferme les yeux est chargé de malédictions."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 28,
            "verse": 28,
            "text": "Quand les méchants s'élèvent, chacun se cache; Et quand ils périssent, les justes se multiplient."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 29,
            "verse": 1,
            "text": "¶ Un homme qui mérite d'être repris, et qui raidit le cou, Sera brisé subitement et sans remède."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 29,
            "verse": 2,
            "text": "Quand les justes se multiplient, le peuple est dans la joie; Quand le méchant domine, le peuple gémit."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 29,
            "verse": 3,
            "text": "¶ Un homme qui aime la sagesse réjouit son père, Mais celui qui fréquente des prostituées dissipe son bien."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 29,
            "verse": 4,
            "text": "Un roi affermit le pays par la justice, Mais celui qui reçoit des présents le ruine."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 29,
            "verse": 5,
            "text": "¶ Un homme qui flatte son prochain Tend un filet sous ses pas."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 29,
            "verse": 6,
            "text": "Il y a un piège dans le péché de l'homme méchant, Mais le juste triomphe et se réjouit."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 29,
            "verse": 7,
            "text": "¶ Le juste connaît la cause des pauvres, Mais le méchant ne comprend pas la science."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 29,
            "verse": 8,
            "text": "Les moqueurs soufflent le feu dans la ville, Mais les sages calment la colère."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 29,
            "verse": 9,
            "text": "¶ Si un homme sage conteste avec un insensé, Il aura beau se fâcher ou rire, la paix n'aura pas lieu."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 29,
            "verse": 10,
            "text": "Les hommes de sang haïssent l'homme intègre, Mais les hommes droits protègent sa vie."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 29,
            "verse": 11,
            "text": "¶ L'insensé met en dehors toute sa passion, Mais le sage la contient."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 29,
            "verse": 12,
            "text": "Quand celui qui domine a égard aux paroles mensongères, Tous ses serviteurs sont des méchants."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 29,
            "verse": 13,
            "text": "¶ Le pauvre et l'oppresseur se rencontrent; C'est l'Eternel qui éclaire les yeux de l'un et de l'autre."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 29,
            "verse": 14,
            "text": "Un roi qui juge fidèlement les pauvres Aura son trône affermi pour toujours."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 29,
            "verse": 15,
            "text": "¶ La verge et la correction donnent la sagesse, Mais l'enfant livré à lui-même fait honte à sa mère."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 29,
            "verse": 16,
            "text": "Quand les méchants se multiplient, le péché s'accroît; Mais les justes contempleront leur chute."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 29,
            "verse": 17,
            "text": "¶ Châtie ton fils, et il te donnera du repos, Et il procurera des délices à ton âme."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 29,
            "verse": 18,
            "text": "Quand il n'y a pas de révélation, le peuple est sans frein; Heureux s'il observe la loi!"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 29,
            "verse": 19,
            "text": "¶ Ce n'est pas par des paroles qu'on châtie un esclave; Même s'il comprend, il n'obéit pas."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 29,
            "verse": 20,
            "text": "Si tu vois un homme irréfléchi dans ses paroles, Il y a plus à espérer d'un insensé que de lui."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 29,
            "verse": 21,
            "text": "¶ Le serviteur qu'on traite mollement dès l'enfance Finit par se croire un fils."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 29,
            "verse": 22,
            "text": "Un homme colère excite des querelles, Et un furieux commet beaucoup de péchés."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 29,
            "verse": 23,
            "text": "¶ L'orgueil d'un homme l'abaisse, Mais celui qui est humble d'esprit obtient la gloire."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 29,
            "verse": 24,
            "text": "Celui qui partage avec un voleur est ennemi de son âme; Il entend la malédiction, et il ne déclare rien."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 29,
            "verse": 25,
            "text": "¶ La crainte des hommes tend un piège, Mais celui qui se confie en l'Eternel est protégé."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 29,
            "verse": 26,
            "text": "Beaucoup de gens recherchent la faveur de celui qui domine, Mais c'est l'Eternel qui fait droit à chacun."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 29,
            "verse": 27,
            "text": "¶ L'homme inique est en abomination aux justes, Et celui dont la voie est droite est en abomination aux méchants."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 30,
            "verse": 1,
            "text": "Paroles d'Agur, fils de Jaké. Sentences prononcées par cet homme pour Ithiel, pour Ithiel et pour Ucal."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 30,
            "verse": 2,
            "text": "Certes, je suis plus stupide que personne, Et je n'ai pas l'intelligence d'un homme;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 30,
            "verse": 3,
            "text": "Je n'ai pas appris la sagesse, Et je ne connais pas la science des saints."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 30,
            "verse": 4,
            "text": "Qui est monté aux cieux, et qui en est descendu? Qui a recueilli le vent dans ses mains? Qui a serré les eaux dans son vêtement? Qui a fait paraître les extrémités de la terre? Quel est son nom, et quel est le nom de son fils? Le sais-tu?"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 30,
            "verse": 5,
            "text": "Toute parole de Dieu est éprouvée. Il est un bouclier pour ceux qui cherchent en lui un refuge."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 30,
            "verse": 6,
            "text": "N'ajoute rien à ses paroles, De peur qu'il ne te reprenne et que tu ne sois trouvé menteur."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 30,
            "verse": 7,
            "text": "¶ Je te demande deux choses: Ne me les refuse pas, avant que je meure!"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 30,
            "verse": 8,
            "text": "Eloigne de moi la fausseté et la parole mensongère; Ne me donne ni pauvreté, ni richesse, Accorde-moi le pain qui m'est nécessaire."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 30,
            "verse": 9,
            "text": "De peur que, dans l'abondance, je ne te renie Et ne dise: Qui est l'Eternel? Ou que, dans la pauvreté, je ne dérobe, Et ne m'attaque au nom de mon Dieu."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 30,
            "verse": 10,
            "text": "¶ Ne calomnie pas un serviteur auprès de son maître, De peur qu'il ne te maudisse et que tu ne te rendes coupable."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 30,
            "verse": 11,
            "text": "Il est une race qui maudit son père, Et qui ne bénit point sa mère."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 30,
            "verse": 12,
            "text": "Il est une race qui se croit pure, Et qui n'est pas lavée de sa souillure."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 30,
            "verse": 13,
            "text": "Il est une race dont les yeux sont hautains, Et les paupières élevées."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 30,
            "verse": 14,
            "text": "Il est une race dont les dents sont des glaives Et les mâchoires des couteaux, Pour dévorer le malheureux sur la terre Et les indigents parmi les hommes."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 30,
            "verse": 15,
            "text": "¶ La sangsue a deux filles: Donne! donne! Trois choses sont insatiables, Quatre ne disent jamais: Assez!"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 30,
            "verse": 16,
            "text": "Le séjour des morts, la femme stérile, La terre, qui n'est pas rassasiée d'eau, Et le feu, qui ne dit jamais: Assez!"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 30,
            "verse": 17,
            "text": "L'oeil qui se moque d'un père Et qui dédaigne l'obéissance envers une mère, Les corbeaux du torrent le perceront, Et les petits de l'aigle le mangeront."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 30,
            "verse": 18,
            "text": "¶ Il y a trois choses qui sont au-dessus de ma portée, Même quatre que je ne puis comprendre:"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 30,
            "verse": 19,
            "text": "La trace de l'aigle dans les cieux, La trace du serpent sur le rocher, La trace du navire au milieu de la mer, Et la trace de l'homme chez la jeune femme."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 30,
            "verse": 20,
            "text": "Telle est la voie de la femme adultère: Elle mange, et s'essuie la bouche, Puis elle dit: Je n'ai point fait de mal."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 30,
            "verse": 21,
            "text": "Trois choses font trembler la terre, Et il en est quatre qu'elle ne peut supporter:"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 30,
            "verse": 22,
            "text": "Un esclave qui vient à régner, Un insensé qui est rassasié de pain,"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 30,
            "verse": 23,
            "text": "Une femme dédaignée qui se marie, Et une servante qui hérite de sa maîtresse."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 30,
            "verse": 24,
            "text": "¶ Il y a sur la terre quatre animaux petits, Et cependant des plus sages;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 30,
            "verse": 25,
            "text": "Les fourmis, peuple sans force, Préparent en été leur nourriture;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 30,
            "verse": 26,
            "text": "Les damans, peuple sans puissance, Placent leur demeure dans les rochers;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 30,
            "verse": 27,
            "text": "Les sauterelles n'ont point de roi, Et elles sortent toutes par divisions;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 30,
            "verse": 28,
            "text": "Le lézard saisit avec les mains, Et se trouve dans les palais des rois."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 30,
            "verse": 29,
            "text": "¶ Il y en a trois qui ont une belle allure, Et quatre qui ont une belle démarche:"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 30,
            "verse": 30,
            "text": "Le lion, le héros des animaux, Ne reculant devant qui que ce soit;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 30,
            "verse": 31,
            "text": "Le cheval tout équipé; ou le bouc; Et le roi à qui personne ne résiste."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 30,
            "verse": 32,
            "text": "Si l'orgueil te pousse à des actes de folie, Et si tu as de mauvaises pensées, mets la main sur la bouche:"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 30,
            "verse": 33,
            "text": "Car la pression du lait produit de la crème, La pression du nez produit du sang, Et la pression de la colère produit des querelles."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 31,
            "verse": 1,
            "text": "¶ Paroles du roi Lemuel. Sentences par lesquelles sa mère l'instruisit."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 31,
            "verse": 2,
            "text": "Que te dirai-je, mon fils? que te dirai-je, fils de mes entrailles? Que te dirai-je, mon fils, objet de mes voeux?"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 31,
            "verse": 3,
            "text": "Ne livre pas ta vigueur aux femmes, Et tes voies à celles qui perdent les rois."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 31,
            "verse": 4,
            "text": "Ce n'est point aux rois, Lemuel, Ce n'est point aux rois de boire du vin, Ni aux princes de rechercher des liqueurs fortes,"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 31,
            "verse": 5,
            "text": "De peur qu'en buvant ils n'oublient la loi, Et ne méconnaissent les droits de tous les malheureux."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 31,
            "verse": 6,
            "text": "Donnez des liqueurs fortes à celui qui périt, Et du vin à celui qui a l'amertume dans l'âme;"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 31,
            "verse": 7,
            "text": "Qu'il boive et oublie sa pauvreté, Et qu'il ne se souvienne plus de ses peines."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 31,
            "verse": 8,
            "text": "Ouvre ta bouche pour le muet, Pour la cause de tous les délaissés."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 31,
            "verse": 9,
            "text": "Ouvre ta bouche, juge avec justice, Et défends le malheureux et l'indigent."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 31,
            "verse": 10,
            "text": "¶ Qui peut trouver une femme vertueuse? Elle a bien plus de valeur que les perles."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 31,
            "verse": 11,
            "text": "Le coeur de son mari a confiance en elle, Et les produits ne lui feront pas défaut."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 31,
            "verse": 12,
            "text": "Elle lui fait du bien, et non du mal, Tous les jours de sa vie."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 31,
            "verse": 13,
            "text": "Elle se procure de la laine et du lin, Et travaille d'une main joyeuse."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 31,
            "verse": 14,
            "text": "Elle est comme un navire marchand, Elle amène son pain de loin."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 31,
            "verse": 15,
            "text": "Elle se lève lorsqu'il est encore nuit, Et elle donne la nourriture à sa maison Et la tâche à ses servantes."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 31,
            "verse": 16,
            "text": "Elle pense à un champ, et elle l'acquiert; Du fruit de son travail elle plante une vigne."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 31,
            "verse": 17,
            "text": "Elle ceint de force ses reins, Et elle affermit ses bras."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 31,
            "verse": 18,
            "text": "Elle sent que ce qu'elle gagne est bon; Sa lampe ne s'éteint point pendant la nuit."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 31,
            "verse": 19,
            "text": "Elle met la main à la quenouille, Et ses doigts tiennent le fuseau."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 31,
            "verse": 20,
            "text": "Elle tend la main au malheureux, Elle tend la main à l'indigent."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 31,
            "verse": 21,
            "text": "Elle ne craint pas la neige pour sa maison, Car toute sa maison est vêtue de cramoisi."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 31,
            "verse": 22,
            "text": "Elle se fait des couvertures, Elle a des vêtements de fin lin et de pourpre."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 31,
            "verse": 23,
            "text": "Son mari est considéré aux portes, Lorsqu'il siège avec les anciens du pays."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 31,
            "verse": 24,
            "text": "Elle fait des chemises, et les vend, Et elle livre des ceintures au marchand."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 31,
            "verse": 25,
            "text": "Elle est revêtue de force et de gloire, Et elle se rit de l'avenir."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 31,
            "verse": 26,
            "text": "Elle ouvre la bouche avec sagesse, Et des instructions aimables sont sur sa langue."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 31,
            "verse": 27,
            "text": "Elle veille sur ce qui se passe dans sa maison, Et elle ne mange pas le pain de paresse."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 31,
            "verse": 28,
            "text": "Ses fils se lèvent, et la disent heureuse; Son mari se lève, et lui donne des louanges:"
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 31,
            "verse": 29,
            "text": "Plusieurs filles ont une conduite vertueuse; Mais toi, tu les surpasses toutes."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 31,
            "verse": 30,
            "text": "La grâce est trompeuse, et la beauté est vaine; La femme qui craint l'Eternel est celle qui sera louée."
        },
        {
            "book_name": "Proverbes",
            "book": 20,
            "chapter": 31,
            "verse": 31,
            "text": "Récompensez-la du fruit de son travail, Et qu'aux portes ses oeuvres la louent."
        }]}
       