{
    
    "verses": [
        { "book_name": "Zacharie",
        "book": 38,
        "chapter": 1,
        "verse": 1,
        "text": "¶ Le huitième mois, la seconde année de Darius, la parole de l'Eternel fut adressée à Zacharie, fils de Bérékia, fils d'Iddo, le prophète, en ces mots:"
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 1,
        "verse": 2,
        "text": "L'Eternel a été très irrité contre vos pères."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 1,
        "verse": 3,
        "text": "Dis-leur donc: Ainsi parle l'Eternel des armées: Revenez à moi, dit l'Eternel des armées, et je reviendrai à vous, dit l'Eternel des armées."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 1,
        "verse": 4,
        "text": "Ne soyez pas comme vos pères, auxquels s'adressaient les premiers prophètes, en disant: Ainsi parle l'Eternel des armées: Détournez-vous de vos mauvaises voies, de vos mauvaises actions! Mais ils n'écoutèrent pas, ils ne firent pas attention à moi, dit l'Eternel."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 1,
        "verse": 5,
        "text": "Vos pères, où sont-ils? et les prophètes pouvaient-ils vivre éternellement?"
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 1,
        "verse": 6,
        "text": "Cependant mes paroles et les ordres que j'avais donnés à mes serviteurs, les prophètes, n'ont-ils pas atteint vos pères? Ils se sont retournés, et ils ont dit: L'Eternel des armées nous a traités comme il avait résolu de le faire selon nos voies et nos actions."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 1,
        "verse": 7,
        "text": "¶ Le vingt-quatrième jour du onzième mois, qui est le mois de Schebat, la seconde année de Darius, la parole de l'Eternel fut adressée à Zacharie, fils de Bérékia, fils d'Iddo, le prophète, en ces mots:"
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 1,
        "verse": 8,
        "text": "Je regardai pendant la nuit, et voici, un homme était monté sur un cheval roux, et se tenait parmi des myrtes dans un lieu ombragé; il y avait derrière lui des chevaux roux, fauves, et blancs."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 1,
        "verse": 9,
        "text": "Je dis: Qui sont ces chevaux, mon seigneur? Et l'ange qui parlait avec moi me dit: Je te ferai voir qui sont ces chevaux."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 1,
        "verse": 10,
        "text": "L'homme qui se tenait parmi les myrtes prit la parole et dit: Ce sont ceux que l'Eternel a envoyés pour parcourir la terre."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 1,
        "verse": 11,
        "text": "Et ils s'adressèrent à l'ange de l'Eternel, qui se tenait parmi les myrtes, et ils dirent: Nous avons parcouru la terre, et voici, toute la terre est en repos et tranquille."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 1,
        "verse": 12,
        "text": "Alors l'ange de l'Eternel prit la parole et dit: Eternel des armées, jusques à quand n'auras-tu pas compassion de Jérusalem et des villes de Juda, contre lesquelles tu es irrité depuis soixante-dix ans?"
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 1,
        "verse": 13,
        "text": "L'Eternel répondit par de bonnes paroles, par des paroles de consolation, à l'ange qui parlait avec moi."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 1,
        "verse": 14,
        "text": "Et l'ange qui parlait avec moi me dit: Crie, et dis: Ainsi parle l'Eternel des armées: Je suis ému d'une grande jalousie pour Jérusalem et pour Sion,"
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 1,
        "verse": 15,
        "text": "et je suis saisi d'une grande irritation contre les nations orgueilleuses; car je n'étais que peu irrité, mais elles ont contribué au mal."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 1,
        "verse": 16,
        "text": "C'est pourquoi ainsi parle l'Eternel: Je reviens à Jérusalem avec compassion; ma maison y sera rebâtie, et le cordeau sera étendu sur Jérusalem."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 1,
        "verse": 17,
        "text": "Crie de nouveau, et dis: Ainsi parle l'Eternel des armées: Mes villes auront encore des biens en abondance; l'Eternel consolera encore Sion, il choisira encore Jérusalem."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 1,
        "verse": 18,
        "text": "¶ Je levai les yeux et je regardai, et voici, il y avait quatre cornes."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 1,
        "verse": 19,
        "text": "Je dis à l'ange qui parlait avec moi: Qu'est-ce que ces cornes? Et il me dit: Ce sont les cornes qui ont dispersé Juda, Israël et Jérusalem."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 1,
        "verse": 20,
        "text": "L'Eternel me fit voir quatre forgerons."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 1,
        "verse": 21,
        "text": "Je dis: Que viennent-ils faire? Et il dit: Ce sont les cornes qui ont dispersé Juda, tellement que nul ne lève la tête; et ces forgerons sont venus pour les effrayer, et pour abattre les cornes des nations qui ont levé la corne contre le pays de Juda, afin d'en disperser les habitants."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 2,
        "verse": 1,
        "text": "¶ Je levai les yeux et je regardai, et voici, il y avait un homme tenant dans la main un cordeau pour mesurer."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 2,
        "verse": 2,
        "text": "Je dis: Où vas-tu? Et il me dit: Je vais mesurer Jérusalem, pour voir de quelle largeur et de quelle longueur elle doit être."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 2,
        "verse": 3,
        "text": "Et voici, l'ange qui parlait avec moi s'avança, et un autre ange vint à sa rencontre."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 2,
        "verse": 4,
        "text": "Il lui dit: Cours, parle à ce jeune homme, et dis: Jérusalem sera une ville ouverte, à cause de la multitude d'hommes et de bêtes qui seront au milieu d'elle;"
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 2,
        "verse": 5,
        "text": "je serai pour elle, dit l'Eternel, une muraille de feu tout autour, et je serai sa gloire au milieu d'elle."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 2,
        "verse": 6,
        "text": "¶ Fuyez, fuyez du pays du septentrion! Dit l'Eternel. Car je vous ai dispersés aux quatre vents des cieux, Dit l'Eternel."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 2,
        "verse": 7,
        "text": "Sauve-toi, Sion, Toi qui habites chez la fille de Babylone!"
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 2,
        "verse": 8,
        "text": "Car ainsi parle l'Eternel des armées: Après cela, viendra la gloire! Il m'a envoyé vers les nations qui vous ont dépouillés; Car celui qui vous touche touche la prunelle de son oeil."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 2,
        "verse": 9,
        "text": "Voici, je lève ma main contre elles, Et elles seront la proie de ceux qui leur étaient asservis. Et vous saurez que l'Eternel des armées m'a envoyé."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 2,
        "verse": 10,
        "text": "¶ Pousse des cris d'allégresse et réjouis-toi, Fille de Sion! Car voici, je viens, et j'habiterai au milieu de toi, Dit l'Eternel."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 2,
        "verse": 11,
        "text": "Beaucoup de nations s'attacheront à l'Eternel en ce jour-là, Et deviendront mon peuple; J'habiterai au milieu de toi, Et tu sauras que l'Eternel des armées m'a envoyé vers toi."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 2,
        "verse": 12,
        "text": "L'Eternel possédera Juda comme sa part Dans la terre sainte, Et il choisira encore Jérusalem."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 2,
        "verse": 13,
        "text": "Que toute chair fasse silence devant l'Eternel! Car il s'est réveillé de sa demeure sainte."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 3,
        "verse": 1,
        "text": "¶ Il me fit voir Josué, le souverain sacrificateur, debout devant l'ange de l'Eternel, et Satan qui se tenait à sa droite pour l'accuser."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 3,
        "verse": 2,
        "text": "L'Eternel dit à Satan: Que l'Eternel te réprime, Satan! que l'Eternel te réprime, lui qui a choisi Jérusalem! N'est-ce pas là un tison arraché du feu?"
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 3,
        "verse": 3,
        "text": "Or Josué était couvert de vêtements sales, et il se tenait debout devant l'ange."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 3,
        "verse": 4,
        "text": "L'ange, prenant la parole, dit à ceux qui étaient devant lui: Otez-lui les vêtements sales! Puis il dit à Josué: Vois, je t'enlève ton iniquité, et je te revêts d'habits de fête."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 3,
        "verse": 5,
        "text": "Je dis: Qu'on mette sur sa tête un turban pur! Et ils mirent un turban pur sur sa tête, et ils lui mirent des vêtements. L'ange de l'Eternel était là."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 3,
        "verse": 6,
        "text": "L'ange de l'Eternel fit à Josué cette déclaration:"
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 3,
        "verse": 7,
        "text": "Ainsi parle l'Eternel des armées: Si tu marches dans mes voies et si tu observes mes ordres, tu jugeras ma maison et tu garderas mes parvis, et je te donnerai libre accès parmi ceux qui sont ici."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 3,
        "verse": 8,
        "text": "¶ Ecoute donc, Josué, souverain sacrificateur, toi et tes compagnons qui sont assis devant toi! car ce sont des hommes qui serviront de signes. Voici, je ferai venir mon serviteur, le germe."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 3,
        "verse": 9,
        "text": "Car voici, pour ce qui est de la pierre que j'ai placée devant Josué, il y a sept yeux sur cette seule pierre; voici, je graverai moi-même ce qui doit y être gravé, dit l'Eternel des armées; et j'enlèverai l'iniquité de ce pays, en un jour."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 3,
        "verse": 10,
        "text": "En ce jour-là, dit l'Eternel des armées, vous vous inviterez les uns les autres sous la vigne et sous le figuier."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 4,
        "verse": 1,
        "text": "¶ L'ange qui parlait avec moi revint, et il me réveilla comme un homme que l'on réveille de son sommeil."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 4,
        "verse": 2,
        "text": "Il me dit: Que vois-tu? Je répondis: Je regarde, et voici, il y a un chandelier tout d'or, surmonté d'un vase et portant sept lampes, avec sept conduits pour les lampes qui sont au sommet du chandelier;"
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 4,
        "verse": 3,
        "text": "et il y a près de lui deux oliviers, l'un à la droite du vase, et l'autre à sa gauche."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 4,
        "verse": 4,
        "text": "Et reprenant la parole, je dis à l'ange qui parlait avec moi: Que signifient ces choses, mon seigneur?"
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 4,
        "verse": 5,
        "text": "L'ange qui parlait avec moi me répondit: Ne sais-tu pas ce que signifient ces choses? Je dis: Non, mon seigneur."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 4,
        "verse": 6,
        "text": "Alors il reprit et me dit: C'est ici la parole que l'Eternel adresse à Zorobabel: Ce n'est ni par la puissance ni par la force, mais c'est par mon esprit, dit l'Eternel des armées."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 4,
        "verse": 7,
        "text": "Qui es-tu, grande montagne, devant Zorobabel? Tu seras aplanie. Il posera la pierre principale au milieu des acclamations: Grâce, grâce pour elle!"
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 4,
        "verse": 8,
        "text": "La parole de l'Eternel me fut adressée, en ces mots:"
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 4,
        "verse": 9,
        "text": "Les mains de Zorobabel ont fondé cette maison, et ses mains l'achèveront; et tu sauras que l'Eternel des armées m'a envoyé vers vous."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 4,
        "verse": 10,
        "text": "Car ceux qui méprisaient le jour des faibles commencements se réjouiront en voyant le niveau dans la main de Zorobabel. Ces sept sont les yeux de l'Eternel, qui parcourent toute la terre."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 4,
        "verse": 11,
        "text": "¶ Je pris la parole et je lui dis: Que signifient ces deux oliviers, à la droite du chandelier et à sa gauche?"
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 4,
        "verse": 12,
        "text": "Je pris une seconde fois la parole, et je lui dis: Que signifient les deux rameaux d'olivier, qui sont près des deux conduits d'or d'où découle l'or?"
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 4,
        "verse": 13,
        "text": "Il me répondit: Ne sais-tu pas ce qu'ils signifient? Je dis: Non, mon seigneur."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 4,
        "verse": 14,
        "text": "Et il dit: Ce sont les deux oints qui se tiennent devant le Seigneur de toute la terre."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 5,
        "verse": 1,
        "text": "¶ Je levai de nouveau les yeux et je regardai, et voici, il y avait un rouleau qui volait."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 5,
        "verse": 2,
        "text": "Il me dit: Que vois-tu? Je répondis: Je vois un rouleau qui vole; il a vingt coudées de longueur, et dix coudées de largeur."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 5,
        "verse": 3,
        "text": "Et il me dit: C'est la malédiction qui se répand sur tout le pays; car selon elle tout voleur sera chassé d'ici, et selon elle tout parjure sera chassé d'ici."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 5,
        "verse": 4,
        "text": "Je la répands, dit l'Eternel des armées, afin qu'elle entre dans la maison du voleur et de celui qui jure faussement en mon nom, afin qu'elle y établisse sa demeure, et qu'elle la consume avec le bois et les pierres."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 5,
        "verse": 5,
        "text": "¶ L'ange qui parlait avec moi s'avança, et il me dit: Lève les yeux, et regarde ce qui sort là."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 5,
        "verse": 6,
        "text": "Je répondis: Qu'est-ce? Et il dit: C'est l'épha qui sort. Il ajouta: C'est leur iniquité dans tout le pays."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 5,
        "verse": 7,
        "text": "Et voici, une masse de plomb s'éleva, et il y avait une femme assise au milieu de l'épha."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 5,
        "verse": 8,
        "text": "Il dit: C'est l'iniquité. Et il la repoussa dans l'épha, et il jeta sur l'ouverture la masse de plomb."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 5,
        "verse": 9,
        "text": "Je levai les yeux et je regardai, et voici, deux femmes parurent. Le vent soufflait dans leurs ailes; elles avaient des ailes comme celles de la cigogne. Elles enlevèrent l'épha entre la terre et le ciel."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 5,
        "verse": 10,
        "text": "Je dis à l'ange qui parlait avec moi: Où emportent-elles l'épha?"
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 5,
        "verse": 11,
        "text": "Il me répondit: Elles vont lui bâtir une maison dans le pays de Schinear; et quand elle sera prête, il sera déposé là dans son lieu."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 6,
        "verse": 1,
        "text": "¶ Je levai de nouveau les yeux et je regardai, et voici, quatre chars sortaient d'entre deux montagnes; et les montagnes étaient des montagnes d'airain."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 6,
        "verse": 2,
        "text": "Au premier char il y avait des chevaux roux, au second char des chevaux noirs,"
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 6,
        "verse": 3,
        "text": "au troisième char des chevaux blancs, et au quatrième char des chevaux tachetés, rouges."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 6,
        "verse": 4,
        "text": "Je pris la parole et je dis à l'ange qui parlait avec moi: Qu'est-ce, mon seigneur?"
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 6,
        "verse": 5,
        "text": "L'ange me répondit: Ce sont les quatre vents des cieux, qui sortent du lieu où ils se tenaient devant le Seigneur de toute la terre."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 6,
        "verse": 6,
        "text": "Les chevaux noirs attelés à l'un des chars se dirigent vers le pays du septentrion, et les blancs vont après eux; les tachetés se dirigent vers le pays du midi."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 6,
        "verse": 7,
        "text": "Les rouges sortent et demandent à aller parcourir la terre. L'ange leur dit: Allez, parcourez la terre! Et ils parcoururent la terre."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 6,
        "verse": 8,
        "text": "Il m'appela, et il me dit: Vois, ceux qui se dirigent vers le pays du septentrion font reposer ma colère sur le pays du septentrion."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 6,
        "verse": 9,
        "text": "¶ La parole de l'Eternel me fut adressée, en ces mots:"
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 6,
        "verse": 10,
        "text": "Tu recevras les dons des captifs, Heldaï, Tobija et Jedaeja, et tu iras toi-même ce jour-là, tu iras dans la maison de Josias, fils de Sophonie, où ils se sont rendus en arrivant de Babylone."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 6,
        "verse": 11,
        "text": "Tu prendras de l'argent et de l'or, et tu en feras des couronnes, que tu mettras sur la tête de Josué, fils de Jotsadak, le souverain sacrificateur."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 6,
        "verse": 12,
        "text": "Tu lui diras: Ainsi parle l'Eternel des armées: Voici, un homme, dont le nom est germe, germera dans son lieu, et bâtira le temple de l'Eternel."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 6,
        "verse": 13,
        "text": "Il bâtira le temple de l'Eternel; il portera les insignes de la majesté; il s'assiéra et dominera sur son trône, il sera sacrificateur sur son trône, et une parfaite union régnera entre l'un et l'autre."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 6,
        "verse": 14,
        "text": "Les couronnes seront pour Hélem, Tobija et Jedaeja, et pour Hen, fils de Sophonie, un souvenir dans le temple de l'Eternel."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 6,
        "verse": 15,
        "text": "Ceux qui sont éloignés viendront et travailleront au temple de l'Eternel; et vous saurez que l'Eternel des armées m'a envoyé vers vous. Cela arrivera, si vous écoutez la voix de l'Eternel, votre Dieu."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 7,
        "verse": 1,
        "text": "¶ La quatrième année du roi Darius, la parole de l'Eternel fut adressée à Zacharie, le quatrième jour du neuvième mois, qui est le mois de Kisleu."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 7,
        "verse": 2,
        "text": "On avait envoyé de Béthel Scharetser et Réguem-Mélec avec ses gens pour implorer l'Eternel,"
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 7,
        "verse": 3,
        "text": "et pour dire aux sacrificateurs de la maison de l'Eternel des armées et aux prophètes: Faut-il que je pleure au cinquième mois et que je fasse abstinence, comme je l'ai fait tant d'années?"
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 7,
        "verse": 4,
        "text": "La parole de l'Eternel des armées me fut adressée, en ces mots:"
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 7,
        "verse": 5,
        "text": "Dis à tout le peuple du pays et aux sacrificateurs: Quand vous avez jeûné et pleuré au cinquième et au septième mois, et cela depuis soixante-dix ans, est-ce pour moi que vous avez jeûné?"
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 7,
        "verse": 6,
        "text": "Et quand vous mangez et buvez, n'est-ce pas vous qui mangez et vous qui buvez?"
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 7,
        "verse": 7,
        "text": "Ne connaissez-vous pas les paroles qu'a proclamées l'Eternel par les premiers prophètes, lorsque Jérusalem était habitée et tranquille avec ses villes à l'entour, et que le midi et la plaine étaient habités?"
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 7,
        "verse": 8,
        "text": "¶ La parole de l'Eternel fut adressée à Zacharie, en ces mots:"
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 7,
        "verse": 9,
        "text": "Ainsi parlait l'Eternel des armées: Rendez véritablement la justice, Et ayez l'un pour l'autre de la bonté et de la miséricorde."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 7,
        "verse": 10,
        "text": "N'opprimez pas la veuve et l'orphelin, l'étranger et le pauvre, Et ne méditez pas l'un contre l'autre le mal dans vos coeurs."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 7,
        "verse": 11,
        "text": "Mais ils refusèrent d'être attentifs, ils eurent l'épaule rebelle, et ils endurcirent leurs oreilles pour ne pas entendre."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 7,
        "verse": 12,
        "text": "Ils rendirent leur coeur dur comme le diamant, pour ne pas écouter la loi et les paroles que l'Eternel des armées leur adressait par son esprit, par les premiers prophètes. Ainsi l'Eternel des armées s'enflamma d'une grande colère."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 7,
        "verse": 13,
        "text": "Quand il appelait, ils n'ont pas écouté: aussi n'ai-je pas écouté, quand ils ont appelé, dit l'Eternel des armées."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 7,
        "verse": 14,
        "text": "Je les ai dispersés parmi toutes les nations qu'ils ne connaissaient pas; le pays a été dévasté derrière eux, il n'y a plus eu ni allants ni venants; et d'un pays de délices ils ont fait un désert."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 8,
        "verse": 1,
        "text": "¶ La parole de l'Eternel des armées se révéla, en ces mots:"
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 8,
        "verse": 2,
        "text": "Ainsi parle l'Eternel des armées: Je suis ému pour Sion d'une grande jalousie, et je suis saisi pour elle d'une grande fureur."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 8,
        "verse": 3,
        "text": "Ainsi parle l'Eternel: Je retourne à Sion, et je veux habiter au milieu de Jérusalem. Jérusalem sera appelée ville fidèle, et la montagne de l'Eternel des armées montagne sainte."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 8,
        "verse": 4,
        "text": "Ainsi parle l'Eternel des armées: Des vieillards et des femmes âgées s'assiéront encore dans les rues de Jérusalem, chacun le bâton à la main, à cause du grand nombre de leurs jours."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 8,
        "verse": 5,
        "text": "Les rues de la ville seront remplies de jeunes garçons et de jeunes filles, jouant dans les rues."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 8,
        "verse": 6,
        "text": "Ainsi parle l'Eternel des armées: Si la chose paraît étonnante aux yeux du reste de ce peuple en ces jours-là, sera-t-elle de même étonnante à mes yeux? dit l'Eternel des armées."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 8,
        "verse": 7,
        "text": "Ainsi parle l'Eternel des armées: Voici, je délivre mon peuple du pays de l'orient et du pays du soleil couchant."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 8,
        "verse": 8,
        "text": "Je les ramènerai, et ils habiteront au milieu de Jérusalem; ils seront mon peuple, et je serai leur Dieu avec vérité et droiture."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 8,
        "verse": 9,
        "text": "¶ Ainsi parle l'Eternel des armées: Fortifiez vos mains, vous qui entendez aujourd'hui ces paroles de la bouche des prophètes qui parurent au temps où fut fondée la maison de l'Eternel des armées, où le temple allait être bâti."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 8,
        "verse": 10,
        "text": "Car avant ce temps, le travail de l'homme ne recevait pas sa récompense, et le salaire des bêtes était nul; il n'y avait point de paix pour ceux qui entraient et sortaient, à cause de l'ennemi, et je lâchais tous les hommes les uns contre les autres."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 8,
        "verse": 11,
        "text": "Maintenant je ne suis pas pour le reste de ce peuple comme j'étais dans le temps passé, dit l'Eternel des armées."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 8,
        "verse": 12,
        "text": "Car les semailles prospéreront, la vigne rendra son fruit, la terre donnera ses produits, et les cieux enverront leur rosée; je ferai jouir de toutes ces choses le reste de ce peuple."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 8,
        "verse": 13,
        "text": "De même que vous avez été en malédiction parmi les nations, maison de Juda et maison d'Israël, de même je vous sauverai, et vous serez en bénédiction. Ne craignez pas, et que vos mains se fortifient!"
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 8,
        "verse": 14,
        "text": "Car ainsi parle l'Eternel des armées: Comme j'ai eu la pensée de vous faire du mal lorsque vos pères m'irritaient, dit l'Eternel des armées, et que je ne m'en suis point repenti,"
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 8,
        "verse": 15,
        "text": "ainsi je reviens en arrière et j'ai résolu en ces jours de faire du bien à Jérusalem et à la maison de Juda. Ne craignez pas!"
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 8,
        "verse": 16,
        "text": "Voici ce que vous devez faire: dites la vérité chacun à son prochain; jugez dans vos portes selon la vérité et en vue de la paix;"
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 8,
        "verse": 17,
        "text": "que nul en son coeur ne pense le mal contre son prochain, et n'aimez pas le faux serment, car ce sont là toutes choses que je hais, dit l'Eternel."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 8,
        "verse": 18,
        "text": "¶ La parole de l'Eternel des armées me fut adressée, en ces mots:"
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 8,
        "verse": 19,
        "text": "Ainsi parle l'Eternel des armées: Le jeûne du quatrième mois, le jeûne du cinquième, le jeûne du septième et le jeûne du dixième se changeront pour la maison de Juda en jours d'allégresse et de joie, en fêtes de réjouissance. Mais aimez la vérité et la paix."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 8,
        "verse": 20,
        "text": "Ainsi parle l'Eternel des armées: Il viendra encore des peuples et des habitants d'un grand nombre de villes."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 8,
        "verse": 21,
        "text": "Les habitants d'une ville iront à l'autre, en disant: Allons implorer l'Eternel et chercher l'Eternel des armées! Nous irons aussi!"
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 8,
        "verse": 22,
        "text": "Et beaucoup de peuples et de nombreuses nations viendront chercher l'Eternel des armées à Jérusalem et implorer l'Eternel."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 8,
        "verse": 23,
        "text": "Ainsi parle l'Eternel des armées: En ces jours-là, dix hommes de toutes les langues des nations saisiront un Juif par le pan de son vêtement et diront: Nous irons avec vous, car nous avons appris que Dieu est avec vous."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 9,
        "verse": 1,
        "text": "¶ Oracle, parole de l'Eternel sur le pays de Hadrac. Elle s'arrête sur Damas, Car l'Eternel a l'oeil sur les hommes Comme sur toutes les tribus d'Israël;"
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 9,
        "verse": 2,
        "text": "Elle s'arrête aussi sur Hamath, à la frontière de Damas, Sur Tyr et Sidon, malgré toute leur sagesse."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 9,
        "verse": 3,
        "text": "Tyr s'est bâti une forteresse; Elle a amassé l'argent comme la poussière, Et l'or comme la boue des rues."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 9,
        "verse": 4,
        "text": "Voici, le Seigneur s'en emparera, Il précipitera sa puissance dans la mer, Et elle sera consumée par le feu."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 9,
        "verse": 5,
        "text": "Askalon le verra, et elle sera dans la crainte; Gaza aussi, et un violent tremblement la saisira; Ekron aussi, car son espoir sera confondu. Le roi disparaîtra de Gaza, Et Askalon ne sera plus habitée."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 9,
        "verse": 6,
        "text": "L'étranger s'établira dans Asdod, Et j'abattrai l'orgueil des Philistins."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 9,
        "verse": 7,
        "text": "J'ôterai le sang de sa bouche, Et les abominations d'entre ses dents; Lui aussi restera pour notre Dieu; Il sera comme un chef en Juda, Et Ekron sera comme les Jébusiens."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 9,
        "verse": 8,
        "text": "Je camperai autour de ma maison pour la défendre contre une armée, Contre les allants et les venants, Et l'oppresseur ne passera plus près d'eux; Car maintenant mes yeux sont fixés sur elle."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 9,
        "verse": 9,
        "text": "¶ Sois transportée d'allégresse, fille de Sion! Pousse des cris de joie, fille de Jérusalem! Voici, ton roi vient à toi; Il est juste et victorieux, Il est humble et monté sur un âne, Sur un âne, le petit d'une ânesse."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 9,
        "verse": 10,
        "text": "Je détruirai les chars d'Ephraïm, Et les chevaux de Jérusalem; Et les arcs de guerre seront anéantis. Il annoncera la paix aux nations, Et il dominera d'une mer à l'autre, Depuis le fleuve jusqu'aux extrémités de la terre."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 9,
        "verse": 11,
        "text": "Et pour toi, à cause de ton alliance scellée par le sang, Je retirerai tes captifs de la fosse où il n'y a pas d'eau."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 9,
        "verse": 12,
        "text": "¶ Retournez à la forteresse, captifs pleins d'espérance! Aujourd'hui encore je le déclare, Je te rendrai le double."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 9,
        "verse": 13,
        "text": "Car je bande Juda comme un arc, Je m'arme d'Ephraïm comme d'un arc, Et je soulèverai tes enfants, ô Sion, Contre tes enfants, ô Javan! Je te rendrai pareille à l'épée d'un vaillant homme."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 9,
        "verse": 14,
        "text": "L'Eternel au-dessus d'eux apparaîtra, Et sa flèche partira comme l'éclair; Le Seigneur, l'Eternel, sonnera de la trompette, Il s'avancera dans l'ouragan du midi."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 9,
        "verse": 15,
        "text": "L'Eternel des armées les protégera; Ils dévoreront, ils vaincront les pierres de la fronde; Ils boiront, ils seront bruyants comme pris de vin; Ils seront pleins comme une coupe, Comme les coins de l'autel."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 9,
        "verse": 16,
        "text": "L'Eternel, leur Dieu, les sauvera en ce jour-là, Comme le troupeau de son peuple; Car ils sont les pierres d'un diadème, Qui brilleront dans son pays."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 9,
        "verse": 17,
        "text": "Oh! quelle prospérité pour eux! quelle beauté! Le froment fera croître les jeunes hommes, Et le moût les jeunes filles."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 10,
        "verse": 1,
        "text": "¶ Demandez à l'Eternel la pluie, la pluie du printemps! L'Eternel produira des éclairs, Et il vous enverra une abondante pluie, Il donnera à chacun de l'herbe dans son champ."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 10,
        "verse": 2,
        "text": "Car les théraphim ont des paroles de néant, Les devins prophétisent des faussetés, Les songes mentent et consolent par la vanité. C'est pourquoi ils sont errants comme un troupeau, Ils sont malheureux parce qu'il n'y a point de pasteur."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 10,
        "verse": 3,
        "text": "Ma colère s'est enflammée contre les pasteurs, Et je châtierai les boucs; Car l'Eternel des armées visite son troupeau, la maison de Juda, Et il en fera comme son cheval de gloire dans la bataille;"
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 10,
        "verse": 4,
        "text": "De lui sortira l'angle, de lui le clou, de lui l'arc de guerre; De lui sortiront tous les chefs ensemble."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 10,
        "verse": 5,
        "text": "¶ Ils seront comme des héros foulant dans la bataille la boue des rues; Ils combattront, parce que l'Eternel sera avec eux; Et ceux qui seront montés sur des chevaux seront couverts de honte."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 10,
        "verse": 6,
        "text": "Je fortifierai la maison de Juda, Et je délivrerai la maison de Joseph; Je les ramènerai, car j'ai compassion d'eux, Et ils seront comme si je ne les avais pas rejetés; Car je suis l'Eternel, leur Dieu, et je les exaucerai."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 10,
        "verse": 7,
        "text": "Ephraïm sera comme un héros; Leur coeur aura la joie que donne le vin; Leurs fils le verront et seront dans l'allégresse, Leur coeur se réjouira en l'Eternel."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 10,
        "verse": 8,
        "text": "Je les sifflerai et les rassemblerai, car je les rachète, Et ils multiplieront comme ils multipliaient."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 10,
        "verse": 9,
        "text": "Je les disperserai parmi les peuples, Et au loin ils se souviendront de moi; Ils vivront avec leurs enfants, et ils reviendront."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 10,
        "verse": 10,
        "text": "Je les ramènerai du pays d'Egypte, Et je les rassemblerai de l'Assyrie; Je les ferai venir au pays de Galaad et au Liban, Et l'espace ne leur suffira pas."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 10,
        "verse": 11,
        "text": "Il passera la mer de détresse, il frappera les flots de la mer, Et toutes les profondeurs du fleuve seront desséchées; L'orgueil de l'Assyrie sera abattu, Et le sceptre de l'Egypte disparaîtra."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 10,
        "verse": 12,
        "text": "Je les fortifierai par l'Eternel, Et ils marcheront en son nom, Dit l'Eternel."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 11,
        "verse": 1,
        "text": "¶ Liban, ouvre tes portes, Et que le feu dévore tes cèdres!"
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 11,
        "verse": 2,
        "text": "Gémis, cyprès, car le cèdre est tombé, Ceux qui s'élevaient sont détruits! Gémissez, chênes de Basan, Car la forêt inaccessible est renversée!"
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 11,
        "verse": 3,
        "text": "Les bergers poussent des cris lamentables, Parce que leur magnificence est détruite; Les lionceaux rugissent, Parce que l'orgueil du Jourdain est abattu."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 11,
        "verse": 4,
        "text": "¶ Ainsi parle l'Eternel, mon Dieu: Pais les brebis destinées à la boucherie!"
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 11,
        "verse": 5,
        "text": "Ceux qui les achètent les égorgent impunément; Celui qui les vend dit: Béni soit l'Eternel, car je m'enrichis! Et leurs pasteurs ne les épargnent pas."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 11,
        "verse": 6,
        "text": "Car je n'ai plus de pitié pour les habitants du pays, Dit l'Eternel; Et voici, je livre les hommes Aux mains les uns des autres et aux mains de leur roi; Ils ravageront le pays, Et je ne délivrerai pas de leurs mains."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 11,
        "verse": 7,
        "text": "Alors je me mis à paître les brebis destinées à la boucherie, assurément les plus misérables du troupeau. Je pris deux houlettes: j'appelai l'une Grâce, et j'appelai l'autre Union. Et je fis paître les brebis."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 11,
        "verse": 8,
        "text": "J'exterminai les trois pasteurs en un mois; mon âme était impatiente à leur sujet, et leur âme avait aussi pour moi du dégoût."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 11,
        "verse": 9,
        "text": "Et je dis: Je ne vous paîtrai plus! Que celle qui va mourir meure, que celle qui va périr périsse, et que celles qui restent se dévorent les unes les autres!"
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 11,
        "verse": 10,
        "text": "Je pris ma houlette Grâce, et je la brisai, pour rompre mon alliance que j'avais traitée avec tous les peuples."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 11,
        "verse": 11,
        "text": "Elle fut rompue ce jour-là; et les malheureuses brebis, qui prirent garde à moi, reconnurent ainsi que c'était la parole de l'Eternel."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 11,
        "verse": 12,
        "text": "Je leur dis: Si vous le trouvez bon, donnez-moi mon salaire; sinon, ne le donnez pas. Et ils pesèrent pour mon salaire trente sicles d'argent."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 11,
        "verse": 13,
        "text": "L'Eternel me dit: Jette-le au potier, ce prix magnifique auquel ils m'ont estimé! Et je pris les trente sicles d'argent, et je les jetai dans la maison de l'Eternel, pour le potier."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 11,
        "verse": 14,
        "text": "Puis je brisai ma seconde houlette Union, pour rompre la fraternité entre Juda et Israël."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 11,
        "verse": 15,
        "text": "¶ L'Eternel me dit: Prends encore l'équipage d'un pasteur insensé!"
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 11,
        "verse": 16,
        "text": "Car voici, je susciterai dans le pays un pasteur qui n'aura pas souci des brebis qui périssent; il n'ira pas à la recherche des plus jeunes, il ne guérira pas les blessées, il ne soignera pas les saines; mais il dévorera la chair des plus grasses, et il déchirera jusqu'aux cornes de leurs pieds."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 11,
        "verse": 17,
        "text": "Malheur au pasteur de néant, qui abandonne ses brebis! Que l'épée fonde sur son bras et sur son oeil droit! Que son bras se dessèche, Et que son oeil droit s'éteigne!"
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 12,
        "verse": 1,
        "text": "¶ Oracle, parole de l'Eternel sur Israël. Ainsi parle l'Eternel, qui a étendu les cieux et fondé la terre, Et qui a formé l'esprit de l'homme au dedans de lui:"
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 12,
        "verse": 2,
        "text": "Voici, je ferai de Jérusalem une coupe d'étourdissement Pour tous les peuples d'alentour, Et aussi pour Juda dans le siège de Jérusalem."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 12,
        "verse": 3,
        "text": "En ce jour-là, je ferai de Jérusalem une pierre pesante pour tous les peuples; Tous ceux qui la soulèveront seront meurtris; Et toutes les nations de la terre s'assembleront contre elle."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 12,
        "verse": 4,
        "text": "En ce jour-là, dit l'Eternel, Je frapperai d'étourdissement tous les chevaux, Et de délire ceux qui les monteront; Mais j'aurai les yeux ouverts sur la maison de Juda, Quand je frapperai d'aveuglement tous les chevaux des peuples."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 12,
        "verse": 5,
        "text": "Les chefs de Juda diront en leur coeur: Les habitants de Jérusalem sont notre force, Par l'Eternel des armées, leur Dieu."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 12,
        "verse": 6,
        "text": "En ce jour-là, je ferai des chefs de Juda Comme un foyer ardent parmi du bois, Comme une torche enflammée parmi des gerbes; Ils dévoreront à droite et à gauche tous les peuples d'alentour, Et Jérusalem restera à sa place, à Jérusalem."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 12,
        "verse": 7,
        "text": "L'Eternel sauvera d'abord les tentes de Juda, Afin que la gloire de la maison de David, La gloire des habitants de Jérusalem ne s'élève pas au-dessus de Juda."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 12,
        "verse": 8,
        "text": "En ce jour-là, l'Eternel protégera les habitants de Jérusalem, Et le faible parmi eux sera dans ce jour comme David; La maison de David sera comme Dieu, Comme l'ange de l'Eternel devant eux."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 12,
        "verse": 9,
        "text": "¶ En ce jour-là, Je m'efforcerai de détruire toutes les nations Qui viendront contre Jérusalem."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 12,
        "verse": 10,
        "text": "Alors je répandrai sur la maison de David et sur les habitants de Jérusalem Un esprit de grâce et de supplication, Et ils tourneront les regards vers moi, celui qu'ils ont percé. Ils pleureront sur lui comme on pleure sur un fils unique, Ils pleureront amèrement sur lui comme on pleure sur un premier-né."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 12,
        "verse": 11,
        "text": "En ce jour-là, le deuil sera grand à Jérusalem, Comme le deuil d'Hadadrimmon dans la vallée de Meguiddon."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 12,
        "verse": 12,
        "text": "Le pays sera dans le deuil, chaque famille séparément: La famille de la maison de David séparément, et les femmes à part; La famille de la maison de Nathan séparément, et les femmes à part;"
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 12,
        "verse": 13,
        "text": "La famille de la maison de Lévi séparément, et les femmes à part; La famille de Schimeï séparément, et les femmes à part;"
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 12,
        "verse": 14,
        "text": "Toutes les autres familles, chaque famille séparément, Et les femmes à part."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 13,
        "verse": 1,
        "text": "¶ En ce jour-là, une source sera ouverte Pour la maison de David et les habitants de Jérusalem, Pour le péché et pour l'impureté."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 13,
        "verse": 2,
        "text": "En ce jour-là, dit l'Eternel des armées, J'exterminerai du pays les noms des idoles, Afin qu'on ne s'en souvienne plus; J'ôterai aussi du pays les prophètes et l'esprit d'impureté."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 13,
        "verse": 3,
        "text": "Si quelqu'un prophétise encore, Son père et sa mère, qui l'ont engendré, lui diront: Tu ne vivras pas, car tu dis des mensonges au nom de l'Eternel! Et son père et sa mère, qui l'ont engendré, le transperceront Quand il prophétisera."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 13,
        "verse": 4,
        "text": "En ce jour-là, les prophètes rougiront de leurs visions Quand ils prophétiseront, Et ils ne revêtiront plus un manteau de poil pour mentir."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 13,
        "verse": 5,
        "text": "Chacun d'eux dira: Je ne suis pas prophète, Je suis laboureur, Car on m'a acheté dès ma jeunesse."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 13,
        "verse": 6,
        "text": "Et si on lui demande: D'où viennent ces blessures que tu as aux mains? Il répondra: C'est dans la maison de ceux qui m'aimaient que je les ai reçues."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 13,
        "verse": 7,
        "text": "¶ Epée, lève-toi sur mon pasteur Et sur l'homme qui est mon compagnon! Dit l'Eternel des armées. Frappe le pasteur, et que les brebis se dispersent! Et je tournerai ma main vers les faibles."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 13,
        "verse": 8,
        "text": "Dans tout le pays, dit l'Eternel, Les deux tiers seront exterminés, périront, Et l'autre tiers restera."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 13,
        "verse": 9,
        "text": "Je mettrai ce tiers dans le feu, Et je le purifierai comme on purifie l'argent, Je l'éprouverai comme on éprouve l'or. Il invoquera mon nom, et je l'exaucerai; Je dirai: C'est mon peuple! Et il dira: L'Eternel est mon Dieu!"
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 14,
        "verse": 1,
        "text": "¶ Voici, le jour de l'Eternel arrive, Et tes dépouilles seront partagées au milieu de toi."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 14,
        "verse": 2,
        "text": "Je rassemblerai toutes les nations pour qu'elles attaquent Jérusalem; La ville sera prise, les maisons seront pillées, et les femmes violées; La moitié de la ville ira en captivité, Mais le reste du peuple ne sera pas exterminé de la ville."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 14,
        "verse": 3,
        "text": "L'Eternel paraîtra, et il combattra ces nations, Comme il combat au jour de la bataille."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 14,
        "verse": 4,
        "text": "Ses pieds se poseront en ce jour sur la montagne des oliviers, Qui est vis-à-vis de Jérusalem, du côté de l'orient; La montagne des oliviers se fendra par le milieu, à l'orient et à l'occident, Et il se formera une très grande vallée: Une moitié de la montagne reculera vers le septentrion, Et une moitié vers le midi."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 14,
        "verse": 5,
        "text": "Vous fuirez alors dans la vallée de mes montagnes, Car la vallée des montagnes s'étendra jusqu'à Atzel; Vous fuirez comme vous avez fui devant le tremblement de terre, Au temps d'Ozias, roi de Juda. Et l'Eternel, mon Dieu, viendra, et tous ses saints avec lui."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 14,
        "verse": 6,
        "text": "En ce jour-là, il n'y aura point de lumière; Il y aura du froid et de la glace."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 14,
        "verse": 7,
        "text": "Ce sera un jour unique, connu de l'Eternel, Et qui ne sera ni jour ni nuit; Mais vers le soir la lumière paraîtra."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 14,
        "verse": 8,
        "text": "¶ En ce jour-là, des eaux vives sortiront de Jérusalem, Et couleront moitié vers la mer orientale, Moitié vers la mer occidentale; Il en sera ainsi été et hiver."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 14,
        "verse": 9,
        "text": "L'Eternel sera roi de toute la terre; En ce jour-là, l'Eternel sera le seul Eternel, Et son nom sera le seul nom."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 14,
        "verse": 10,
        "text": "Tout le pays deviendra comme la plaine, de Guéba à Rimmon, Au midi de Jérusalem; Et Jérusalem sera élevée et restera à sa place, Depuis la porte de Benjamin jusqu'au lieu de la première porte, Jusqu'à la porte des angles, Et depuis la tour de Hananeel jusqu'aux pressoirs du roi."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 14,
        "verse": 11,
        "text": "On habitera dans son sein, et il n'y aura plus d'interdit; Jérusalem sera en sécurité."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 14,
        "verse": 12,
        "text": "Voici la plaie dont l'Eternel frappera tous les peuples Qui auront combattu contre Jérusalem: Leur chair tombera en pourriture tandis qu'ils seront sur leurs pieds, Leurs yeux tomberont en pourriture dans leurs orbites, Et leur langue tombera en pourriture dans leur bouche."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 14,
        "verse": 13,
        "text": "En ce jour-là, l'Eternel produira un grand trouble parmi eux; L'un saisira la main de l'autre, Et ils lèveront la main les uns sur les autres."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 14,
        "verse": 14,
        "text": "Juda combattra aussi dans Jérusalem, Et l'on amassera les richesses de toutes les nations d'alentour, L'or, l'argent, et des vêtements en très grand nombre."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 14,
        "verse": 15,
        "text": "La plaie frappera de même les chevaux, Les mulets, les chameaux, les ânes, Et toutes les bêtes qui seront dans ces camps: Cette plaie sera semblable à l'autre."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 14,
        "verse": 16,
        "text": "¶ Tous ceux qui resteront de toutes les nations Venues contre Jérusalem Monteront chaque année Pour se prosterner devant le roi, l'Eternel des armées, Et pour célébrer la fête des tabernacles."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 14,
        "verse": 17,
        "text": "S'il y a des familles de la terre qui ne montent pas à Jérusalem Pour se prosterner devant le roi, l'Eternel des armées, La pluie ne tombera pas sur elles."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 14,
        "verse": 18,
        "text": "Si la famille d'Egypte ne monte pas, si elle ne vient pas, La pluie ne tombera pas sur elle; Elle sera frappée de la plaie dont l'Eternel frappera les nations Qui ne monteront pas pour célébrer la fête des tabernacles."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 14,
        "verse": 19,
        "text": "Ce sera le châtiment de l'Egypte, Le châtiment de toutes les nations Qui ne monteront pas pour célébrer la fête des tabernacles."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 14,
        "verse": 20,
        "text": "En ce jour-là, il sera écrit sur les clochettes des chevaux: Sainteté à L'Eternel! Et les chaudières dans la maison de l'Eternel Seront comme les coupes devant l'autel."
    },
    {
        "book_name": "Zacharie",
        "book": 38,
        "chapter": 14,
        "verse": 21,
        "text": "Toute chaudière à Jérusalem et dans Juda Sera consacrée à l'Eternel des armées; Tous ceux qui offriront des sacrifices viendront Et s'en serviront pour cuire les viandes; Et il n'y aura plus de marchands dans la maison de l'Eternel des armées, En ce jour-là."
    }]}